{
  "topic": "<p>Topics define a controlled vocabulary of terms applicable to some\nentities, such as companies and people. They describe categories of\njournalistic interest which may apply to the given entity, for example\nif a given person is a criminal or a politician.</p>\n<p>Besides the informative value, topics are ultimately supposed to bear\nfruits in the context of graph-based data analysis, where they would\nenable queries such as <cite>find all paths between a government procurement\naward and a politician</cite>.</p>\n",
  "email": "<p>Internet mail address (e.g. <a class=\"reference external\" href=\"mailto:user&#64;example.com\">user&#64;example.com</a>). These are notoriously hard\nto validate, but we use an irresponsibly simple rule and hope for the best.</p>\n",
  "identifier": "<p>Used for registration numbers and other codes assigned by an authority\nto identify an entity. This might include tax identifiers and statistical\ncodes.</p>\n<p>Since identifiers are high-value criteria when comparing two entities, numbers\nshould only be modelled as identifiers if they are long enough to be meaningful.\nFour- or five-digit industry classifiers create more noise than value.</p>\n",
  "name": "<p>A name used for a person or company. This is assumed to be as complete\na name as available - when a first name, family name or patronymic are given\nseparately, these are stored to string-type properties instead.</p>\n<p>No validation rules apply, and things having multiple names must be considered\na perfectly ordinary case.</p>\n",
  "country": "<p>Properties to define countries and territories. This is completely\ndescriptive and needs to deal with data from many origins, so we support\na number of unusual and controversial designations (e.g. the Soviet Union,\nTransnistria, Somaliland, Kosovo).</p>\n",
  "phone": "<p>A phone number in E.164 format. This means that phone numbers always\ninclude an international country prefix (e.g. <tt class=\"docutils literal\">+38760183628</tt>). The\ncleaning and validation functions for this try to be smart about by\naccepting a list of countries as an argument in order to add the number\nprefix.</p>\n<p>When adding a property of this type to an entity, any country-type properties\ndefined for the entity are considered for validation. That means that adding a\nphone number to an entity before adding a country can have a different\nvalidation outcome from doing the two operations the other way around. Always\ndefine the country first.</p>\n",
  "language": "<p>A human written language. This list is arbitrarily limited for some\nweird upstream technical reasons, but we'll happily accept pull requests\nfor additional languages once there is a specific need for them to be\nsupported.</p>\n",
  "html": "<p>Properties that contain raw hypertext markup (HTML).</p>\n<p>User interfaces rendering properties of this type need to take extreme\ncare not to allow attacks such as cross-site scripting. It is recommended\nto perform server-side sanitisation, or to not render this property at all.</p>\n",
  "iban": "<p>An international bank account number, as defined in ISO 13616. IBANs are\nmanaged by SWIFT used in the European SEPA payment system.</p>\n<p>A noteable aspect of IBANs is that they share a country prefix and validation\nmechanism, but the specific length of an IBAN is dependent on the country\ncode defined in the first two characters: <tt class=\"docutils literal\">NO8330001234567</tt> and\n<tt class=\"docutils literal\">CY21002001950000357001234567</tt> are both valid values.</p>\n",
  "url": "<p>A uniform resource locator (URL). This will perform some normalisation\non the URL so that it's sure to be using valid encoding/quoting, and to\nmake sure the URL has a schema (e.g. 'http', 'https', ...).</p>\n",
  "entity": "<p>A reference to another entity via its ID. This is how entities in FtM\nbecome a graph: by pointing at each other using <a href=\"#id1\"><span class=\"problematic\" id=\"id2\">:ref:`references`</span></a>.</p>\n<div class=\"system-message\" id=\"id1\">\n<p class=\"system-message-title\">System Message: ERROR/3 (<tt class=\"docutils\">&lt;string&gt;</tt>, line 1); <em><a href=\"#id2\">backlink</a></em></p>\nUnknown interpreted text role &quot;ref&quot;.</div>\n<p>Entity IDs can either be <cite>namespaced</cite> or <cite>plain</cite>, depending on the context.\nWhen setting properties of this type, you can pass in an entity proxy or\ndict of the entity, the ID will then be extracted and stored.</p>\n",
  "mimetype": "<p>A MIME media type are a specification of a content type on a network.\nEach MIME type is assinged by IANA and consists of two parts: the type\nand sub-type. Common examples are: <tt class=\"docutils literal\">text/plain</tt>, <tt class=\"docutils literal\">application/json</tt> and\n<tt class=\"docutils literal\">application/pdf</tt>.</p>\n<p>MIME type properties do not contain parameters as used in HTTP headers,\nlike <tt class=\"docutils literal\"><span class=\"pre\">charset=UTF-8</span></tt>.</p>\n",
  "gender": "<p>A human gender. This is not meant to be a comprehensive model of\nthe social realities of gender but a way to capture data from (mostly)\ngovernment databases and represent it in a way that can be used by\nstructured tools. I'm not sure this justifies the simplification.</p>\n",
  "string": "<p>A simple string property with no additional semantics.</p>\n",
  "date": "<p>A date or time stamp. This is based on ISO 8601, but meant to allow for different\ndegrees of precision by specifying a prefix. This means that <tt class=\"docutils literal\">2021</tt>, <tt class=\"docutils literal\"><span class=\"pre\">2021-02</span></tt>,\n<tt class=\"docutils literal\"><span class=\"pre\">2021-02-16</span></tt>, <tt class=\"docutils literal\"><span class=\"pre\">2021-02-16T21</span></tt>, <tt class=\"docutils literal\"><span class=\"pre\">2021-02-16T21:48</span></tt> and <tt class=\"docutils literal\"><span class=\"pre\">2021-02-16T21:48:52</span></tt>\nare all valid values, with an implied precision.</p>\n<p>The timezone is always expected to be UTC and cannot be specified otherwise. There is\nno support for calendar weeks (<tt class=\"docutils literal\"><span class=\"pre\">2021-W7</span></tt>) and date ranges (<tt class=\"docutils literal\"><span class=\"pre\">2021-2024</span></tt>).</p>\n",
  "json": "<p>An encoded JSON object. This is used to store raw HTTP headers for documents\nand some other edge cases. It's a really bad idea and we should try to get rid\nof JSON properties.</p>\n",
  "number": "<p>A numeric value, like the size of a piece of land, or the value of a\ncontract. Since all property values in FtM are strings, this is also a\nstring and there is no specified format (e.g. <tt class=\"docutils literal\">1,000.00</tt> vs. <tt class=\"docutils literal\">1.000,00</tt>).</p>\n<p>In the future we might want to enable annotations for format, units, or\neven to introduce a separate property type for monetary values.</p>\n",
  "text": "<p>Longer text fragments, such as descriptions or document text. Unlike\nstring properties, it might make sense to treat properties of this type as\nfull-text search material.</p>\n",
  "ip": "<p>Internet protocol addresses. This supports both addresses used\nby the protocol versions 4 (e.g. <tt class=\"docutils literal\">192.168.1.143</tt>) and 6\n(e.g. <tt class=\"docutils literal\">0:0:0:0:0:ffff:c0a8:18f</tt>).</p>\n",
  "address": "<p>A geographic address used to describe a location of a residence or post\nbox. There is no specified order for the sub-parts of an address (e.g. street,\ncity, postal code), and we should consider introducing an Address schema type\nto retain fidelity in cases where address parts are specified.</p>\n",
  "checksum": "<p>Content hashes calculated using SHA1. Checksum references are used by\ndocument-typed entities in Aleph to refer to raw data in the archive\n(e.g. the document from which the entity is extracted).</p>\n<p>Unfortunately, this has some security implications: in order to avoid people\ngetting access to documents for which they know the checksum, properties\nof this type are scrubbed when submitted via the normal API. Checksums can only\nbe defined by uploading a document to be ingested.</p>\n"
}
