Repository: alephdata/followthemoney
Catalog: followthemoney/translations/*/followthemoney.po
Languages: fr, ru

source: Property cannot be written
fr: Impossible d’inscrire la propriété
ru: Не удалось сохранить свойство

source: Invalid value
fr: Valeur non valable
ru: Недопустимое значение

source: No schema for entity.
fr: Pas de schéma pour l’entité.
ru: Для сущности отсутствует схема.

source: Unknown property (%s): %s
fr: Propriété inconnue (%s) : %s
ru: Неизвестный параметр (1%s): 1%s

source: Stub property (%s): %s
fr: Propriété Stub (%s) : %s
ru: Неизвестное свойство (1%s): 1%s

source: Required
fr: Obligatoire
ru: Обязательное значение

source: Entity validation failed
fr: Échec de la validation de l’entité
ru: Сущность не прошла валидацию

source: Address
fr: Adresse
ru: Адрес

source: Addresses
fr: Adresses
ru: Адреса

source: A location associated with an entity.
fr: Un emplacement associé à une entité.
ru: Местоположение, ассоциированное с сущностью.

source: Full address
fr: Adresse complète
ru: Полный адрес

source: Remarks
fr: Remarques
ru: Пометки

source: Handling instructions, like 'care of'.
fr: Instructions d’envoi, par ex., « chez ».
ru: По адресу чего-либо, ориентиры

source: PO Box
fr: Boîte postale
ru: Абонентский ящик

source: A mailbox indentifier at the post office
fr: Identifiant de boîte au bureau de poste
ru: Номер абонентского ящика в почтовом отделении

source: Street address
fr: Rue
ru: Адрес (улица)

source: Street address (ctd.)
fr: Rue (suite)
ru: Контактный адрес (улица)

source: City
fr: Ville
ru: Город

source: City, town, village or other locality
fr: Ville, village ou autre municipalité
ru: Населённый пункт

source: Postal code
fr: Code postal
ru: Почтовый индекс

source: Zip code or postcode.
fr: Code postal
ru: ZIP-код или иной почтовый код

source: Region
fr: Région
ru: Область

source: Also province or area.
fr: Également province ou zone.
ru: Также область или район

source: State
fr: État
ru: Штат

source: State or federal unit.
fr: État ou unité fédérale.
ru: Штат или федеральная единица.

source: Latitude
ru: Широта

source: Longitude
ru: Долгота

source: Country
fr: Pays
ru: Страна

source: Airplane
fr: Avion
ru: Самолёт

source: Airplanes
fr: Avions
ru: Самолёты

source: An airplane, helicopter or other flying vehicle.
fr: Avion, hélicoptère ou tout autre engin volant.
ru: Самолёт, вертолёт или другой летательный аппарат.

source: Serial Number
fr: Numéro de série
ru: Серийный номер

source: ICAO aircraft type designator
fr: Code de type d’aéronef OACI
ru: ИКАО Код самолёта

source: Manufacturer
fr: Fabricant
ru: Изготовитель

source: Analyzable
fr: Analysable
ru: Анализируемое

source: Analyzables
fr: Analysables
ru: Анализируемые

source: An entity suitable for being processed via named-entity recognition.
fr: Une entité qui peut être traitée par reconnaissance des entités nommées.
ru: Сущность, к которой можно применить методы распознавания именованных сущностей.

source: Detected language
fr: Langue détectée
ru: Найденные названия языков

source: Detected country
fr: Pays détecté
ru: Найденные названия стран

source: Detected names
fr: Noms détectés
ru: Найденные имена

source: Detected people
fr: Personnes détectées
ru: Найденные люди

source: Detected companies
fr: Entreprises détectées
ru: Найденные компании

source: Detected IBANs
fr: IBAN détectés
ru: Найденные IBAN-коды

source: Detected IP addresses
fr: Adresses IP détectées
ru: Найденные IP-адреса

source: Detected locations
fr: Emplacements détectés
ru: Найденные названия мест

source: Detected phones
fr: Téléphones détectés
ru: Наденные телефонные номера

source: Detected e-mail addresses
fr: Adresses e-mail détectées
ru: Найденные эл. адреса

source: Article
ru: Статья

source: Articles
ru: Статьи

source: A piece of media reporting about a subject.
fr: Un extrait de reportage dans les médias sur un sujet.
ru: Текст из СМИ на определённую тематику.

source: Assessment
fr: Évaluation
ru: Отчёт

source: Assessments
fr: Évaluations
ru: Отчёты

source: Date of publishing
fr: Date de publication
ru: Дата публикации

source: Assessment ID
fr: Identification de l’évaluation
ru: Номер отчёта

source: Author
fr: Auteur
ru: Автор

source: Authors
fr: Auteurs
ru: Авторы

source: Assessments authored
fr: Évaluations avec auteur
ru: Авторство

source: Asset
fr: Actif
ru: Актив

source: Assets
fr: Actifs
ru: Активы

source: A piece of property which can be owned and assigned a monetary value.
fr: Bien pouvant être détenu et auquel est attribuée une valeur monétaire.
ru: Объект имущества, у которого может быть владелец и стоимость в денежном выражении.

source: Associate
fr: Associé
ru: Знакомый/знакомая

source: Associates
fr: Associés
ru: Знакомые

source: Non-family association between two people
fr: Association non familiale entre deux personnes
ru: Внесемейные отношения между двумя людьми

source: associated with
fr: associé-e à
ru: сообщник(-ца)

source: Person
fr: Personne
ru: Физическое лицо

source: The subject of the association.
fr: Le sujet de l’association
ru: Субъект отношений

source: An associate of the subject person.
fr: Un-e associé-e de la personne concernée.
ru: Знакомый субъекта

source: Associations
ru: Отношения

source: Relationship
fr: Relation
ru: Тип связи или родства

source: Nature of the association
fr: Nature de l’association
ru: Природа отношений

source: Audio
ru: Аудиозапись

source: Audio files
fr: Fichiers audio
ru: Аудиозаписи

source: Duration
fr: Durée
ru: Продолжительность

source: Duration of the audio in ms
fr: Durée de l’audio en ms
ru: Продолжительность аудиозаписи (мс)

source: Sampling Rate
fr: Taux d’échantillonnage
ru: Частота кадров

source: Sampling rate of the audio in Hz
fr: Taux d’échantillonnage de l’audio en hertz
ru: Частота дискретизации аудио (Гц)

source: Bank account
fr: Compte bancaire
ru: Банковский счёт

source: Bank accounts
fr: Comptes bancaires
ru: Банковские счета

source: An account held at a bank and controlled by an owner. This may also be used to describe more complex arrangements like correspondent bank settlement accounts.
fr: Un compte détenu dans une banque et contrôlé par un propriétaire. Cette catégorie peut également servir à décrire des dispositions plus complexes comme des comptes de règlement dans des banques correspondantes.
ru: Банковский счёт, у которого есть владелец. Может также использоваться для описания более сложных отношений, например, корреспондентских счетов.

source: Bank name
fr: Nom de la banque
ru: Название банка

source: Account number
fr: Numéro de compte
ru: Номер счёта

source: Bank Identifier Code
fr: Code d’identification de banque
ru: БИК

source: Bank
fr: Banque
ru: Банк

source: Account type
fr: Type de compte
ru: Тип счёта

source: Balance
fr: Solde
ru: Баланс

source: Balance date
fr: Date du solde
ru: Дата баланса

source: Maximum balance
fr: Solde maximum
ru: Максимальный баланс

source: Maximum balance date
fr: Date du solde maximum
ru: Дата максимального баланса

source: Bank address
fr: Adresse de la banque
ru: Адрес банка

source: Call
fr: Appel
ru: Звонок

source: Calls
fr: Appels
ru: Звонки

source: Caller
fr: Appelant
ru: Вызывающий абонент

source: Calls made
fr: Appels effectués
ru: Исходящие звонки

source: Caller's Number
fr: Numéro de l’appelant
ru: Номер вызывающего абонента

source: Receiver
fr: Destinataire
ru: Получатель

source: Calls received
fr: Appels reçus
ru: Входящие звонки

source: Receiver's Number
fr: Numéro du destinataire
ru: Номер абонента

source: Call for tenders
ru: Тендер

source: Calls for tenders
ru: Тендеры

source: A public appeal issued by an authority, possibly on behalf of another, for buying a specific work, supply or service
ru: Приглашение к участию в торгах на поставку работ, услуг или материалов в пользу уполномоченной организации или по поручению иной уполномоченной организации

source: CfT unique id
ru: ID тендера

source: Title
fr: Titre
ru: Название

source: Name of contracting authority
ru: Наименование заказчика

source: Call For Tenders
ru: Тендер

source: Contracting authority reference ID
ru: Регистрационный номер заказчика

source: Published on behalf of
ru: По поручению

source: Delegated call for tenders
ru: Делегировано

source: Date of publication/invitation
ru: Дата публикации

source: Evaluation mechanism
ru: Механизм отбора

source: Procurement type
ru: Тип закупки

source: Directive
ru: Постановление

source: Procedure
ru: Процедура

source: Call for tenders result
ru: Результат тендера

source: The nature of the contractual agreement that will result from this CfT
ru: Характер договорного соглашения

source: CPV codes
ru: CPV-код

source: Common Procurement Vocabulary (CPV)
ru: Товарная классификация (CPV)

source: Inclusion of e-Auctions
ru: Включает электронный аукцион

source: NUTS codes
ru: NUTS-код

source: Nomenclature of Territorial Units for Statistics (NUTS)
ru: Номенклатура территориальных единиц (NUTS)

source: Above or below threshold
ru: Выше или ниже пороговой величины

source: Payment options
ru: Способы оплаты

source: Submission deadline
ru: Срок подачи

source: End of clarification period
ru: Срок внесения правок

source: Contract awarded in Lots
ru: Контракт заключён на несколько лотов

source: Number of lots
ru: Количество лотов

source: Lots names
ru: Наименования лотов

source: Tenders for lots
ru: Тендер на лоты

source: Maximum number of lots
ru: Максимальное количество лотов

source: EU funding
ru: Бюджет ЕС

source: Multiple tenders will be accepted
ru: Допускается несколько тендеров

source: TED link for published notices
ru: Ссылка на TED-объявление

source: Does this call fall under the scope of GPP?
ru: Тендер проводится с учётом экологических требований?

source: European Green Public Procurement (GPP) or green purchasing.
ru: Осуществление государственных закупок с учётом факторов окружающей среды (GPP)

source: Certification check
ru: Приёмочный контроль

source: Date of awarding
ru: Дата присуждения контракта

source: Contract notice date
ru: Дата заключения контракта

source: Award Notice Date
ru: Дата размещения

source: Tenderers
ru: Участники тендера

source: Tender
ru: Тендер

source: Company
fr: Société
ru: Компания

source: Companies
fr: Sociétés
ru: Компании

source: A corporation, usually for profit. Does not distinguish between private and public companies, and can also be used to model more specific constructs like trusts and funds. Companies are assets, so they can be owned by other legal entities.
fr: Une entreprise, généralement à but lucratif. Pas de distinction entre les sociétés privées et publiques et cette catégorie peut également être utilisée pour modéliser des structures spécifiques comme des fiducies et des fonds. Les sociétés sont des actifs, elles peuvent donc être détenues par d’autres entités légales.
ru: Корпорация, обычно коммерческая. Не различаются частные и публичные компании, поэтому можно использовать для моделирования более специфичных структур, как то: трастов и фондов. Компании являются активами, поэтому могут находиться в собственности других юридических лиц.

source: Jurisdiction
fr: Juridiction
ru: Юрисдикция

source: Registration number
fr: Numéro d’enregistrement
ru: Регистрационный номер

source: Capital
ru: Капитал

source: Azerbaijan taxpayer ID
fr: Numéro d’identification fiscale en Azerbaïdjan
ru: Номер налогоплательщика в Азербайжане

source: COATO / SOATO / OKATO
ru: ОКАТО

source: IRS Number
fr: Numéro IRS
ru: ИНН

source: US tax ID
fr: Identifiant fiscal aux États-Unis
ru: Налоговый номер в США

source: SEC Central Index Key
fr: Central Index Key de la SEC
ru: CIK

source: US SEC Central Index Key
fr: Central Index Key de la SEC aux États-Unis
ru: Основной Индексный Ключ

source: Yugoslavia company ID
fr: Numéro d’identification d’entreprise en Yougoslavie
ru: Регистрационный номер компании

source: COD CAEM
ru: CAEM-код

source: (RO) What kind of activity a legal entity is allowed to develop
fr: (RO) Type d’activité qu’une entité légale est autorisée à mener
ru: (RO) Классификатор экономической деятельности

source: KPP
ru: КПП

source: (RU, КПП) in addition to INN for orgs; reason for registration at FNS
fr: (RU, КПП) en plus du numéro INN pour les organisations ; raison de l’enregistrement au FNS
ru: (RU, КПП) Код причины постановки на учёт

source: OKVED(2) Classifier
fr: Code OKVED(2)
ru: ОКВЭД

source: (RU, ОКВЭД) Economical activity classifier. OKVED2 is the same but newer
fr: (RU, ОКВЭД) Code de l’activité économique. Le classement OKVED2 est une version plus récente
ru: ОКВЭД

source: OKOPF
ru: ОКОПФ

source: (RU, ОКОПФ) What kind of business entity
fr: (RU, ОКОПФ) Type d’entité commerciale
ru: (RU, ОКОПФ) Общероссийский классификатор организационно-правовых форм

source: Federal tax service code
fr: Code de service fiscal fédéral
ru: Код ФНС

source: (RU, ФНС) Federal Tax Service related info
fr: (RU, ФНС) Informations liées au service fiscal fédéral
ru: (ФНС) Данные Федеральной Налоговой Службы

source: FSS
ru: Код ФСС

source: (RU, ФСС) Social Security
fr: (RU, ФСС) Sécurité sociale
ru: (ФСС) Социальное страхование

source: BIK
ru: БИК

source: Russian bank account code
fr: Code de compte bancaire russe
ru: Банковский идентификационный код

source: PFR Number
fr: Numéro PFR
ru: Номер ПФР

source: (RU, ПФР) Pension Fund Registration number. AAA-BBB-CCCCCC, where AAA is organisation region, BBB is district, CCCCCC number at a specific branch
fr: (RU, ПФР) Numéro d’enregistrement de fonds de pension. AAA-BBB-CCCCCC, où AAA est la région de l’organisation, BBB le district, CCCCCC le numéro d’une succursale spécifique
ru: (РФ, ПФР) Регистрационный номер пенсионного фонда. AAA-BBB-CCCCCC, где AAA - регион организации, BBB - район, CCCCCC - номер в конкретном отделении

source: OKSM
ru: ОКСМ

source: Russian (ОКСМ) countries classifer
fr: Code (ОКСМ) russe de classement des pays
ru: Общероссийский классификатор стран мира

source: Contract
fr: Contrat
ru: Контракт

source: Contracts
fr: Contrats
ru: Контракты

source: An contract or contract lot issued by an authority. Multiple lots may be awarded to different suppliers (see ContractAward).
fr: Un contrat ou un lot de contrat émis par une autorité. Des lots multiples peuvent être attribués à différents fournisseurs (voir attribution des contrats).
ru: Контракт или лот, размещённый гос. органом. Исполнителями отдельных лотов в рамках одного контракта могут быть определены различные поставщики (см. Контракты).

source: Contract title
fr: Titre du contrat
ru: Наименование контракта

source: Contract authority
fr: Autorité du contrat
ru: Заказчик

source: Contract authorities
fr: Autorités du contrat
ru: Заказчики

source: Contracts issued
fr: Contrats émis
ru: Размещено контрактов

source: Project
fr: Projet
ru: Проект

source: Type
ru: Тип

source: Type of contract. Potentially W (Works), U (Supplies), S (Services).
fr: Type de contrat. Éventuellement W (travail), U (fourniture), S (services).
ru: Тип контракта: W (Выполнение работ), U (Поставка товаров), S (Оказание услуг).

source: Contract date
fr: Date du contrat
ru: Дата заключения контракта

source: Procedure number
fr: Numéro de procédure
ru: Номер процедуры

source: Contract procedure
fr: Procédure du contrat
ru: Процедура присуждения контракта

source: Contract Award Notice ID
fr: Identification de l’avis d’attribution du contrat
ru: Номер извещения о выборе поставщика

source: Number of awards
fr: Nombre d’attributions
ru: Количество контрактов

source: Status
fr: État
ru: Статус

source: Procurement method
fr: Méthode d’approvisionnement
ru: Метод осуществления закупок

source: Contract award criteria
fr: Critères d’attribution du contrat
ru: Критерий выбор победителя конкурса

source: Classification
ru: Классификация

source: Cancelled?
fr: Annulé ?
ru: Отменен?

source: Language
fr: Langue
ru: Язык

source: Contract award
fr: Attribution du contrat
ru: Гос. контракт

source: Contract awards
fr: Attributions du contrat
ru: Гос. контракты

source: A contract or contract lot as awarded to a supplier.
fr: Un contrat ou un lot de contrat attribué à un fournisseur.
ru: Контракт или лот, заключенный с поставщиком

source: awarded to
fr: attribué à
ru: заказ/контракт предоставлен

source: Supplier
fr: Fournisseur
ru: Поставщик

source: The entity the contract was awarded to
fr: L’entité à laquelle le contrat a été attribué
ru: Юридическое лицо, получившее контракт

source: Suppliers
fr: Fournisseurs
ru: Поставщики

source: Contracts awarded
fr: Contrats attribués
ru: Получено контрактов

source: Lots awarded
fr: Lots attribués
ru: Лоты

source: Call For Tender
ru: Тендер

source: Contract Awards
ru: Гос. контракты

source: Lot number
fr: Numéro de lot
ru: Номер лота

source: Document number
fr: Numéro de document
ru: Номер документа

source: Document type
fr: Type de document
ru: Тип документа

source: Decision reason
fr: Raison de la décision
ru: Причина решения

source: CPV code
fr: Code CPV
ru: CPV-код

source: Contract Procurement Vocabulary (what type of goods/services, EU)
fr: Vocabulaire commun pour les marchés publics (type de biens/services, UE)
ru: Единый закупочный классификатор (классификация товаров/услуг, ЕС)

source: NUTS code
fr: Code NUTS
ru: NUTS-код

source: Nomencalture of Territorial Units for Statistics (NUTS)
fr: Nomenclature des unités territoriales statistiques (NUTS)
ru: Номенклатура территориальных единиц (NUTS)

source: Amended
fr: Amendé
ru: Изменения

source: Was this award amended, modified or updated by a subsequent document?
fr: L’attribution a-t-elle été amendée, modifiée ou actualisée par un document ultérieur ?
ru: Внесены ли соответствующим документом изменения в контракт?

source: Court case
fr: Affaire judiciaire
ru: Судебный документ

source: Court cases
fr: Affaires judiciaires
ru: Судебные дела

source: Category
fr: Catégorie
ru: Категория

source: Case number
fr: Numéro de dossier
ru: Номер дела

source: Court
fr: Tribunal
ru: Суд

source: File date
fr: Date de dépôt
ru: Дата подачи

source: Close date
fr: Date de clôture
ru: Дата закрытия

source: Case party
fr: Partie au dossier
ru: Сторона

source: Case parties
fr: Parties au dossier
ru: Стороны

source: involved in
fr: impliqué dans
ru: участвует в

source: Party
fr: Partie
ru: Сторона

source: Case
fr: Dossier
ru: Дело

source: Parties
ru: Стороны

source: Cryptocurrency wallet
fr: Portefeuille de cryptomonnaies
ru: Криптовалютный кошелёк

source: Cryptocurrency wallets
fr: Portefeuilles de cryptomonnaies
ru: Криптовалютные кошельки

source: A cryptocurrency wallet is a view on the transactions conducted by one participant on a blockchain / distributed ledger system.
fr: Un portefeuille de cryptomonnaies est une vue des transactions réalisées par un participant sur une blockchain/un système de registre distribué.
ru: Криптовалютный кошелёк содержит транзакции, произведённые участником пиринговой платёжной системы / системы распределённого реестра.

source: Public key used to identify the wallet
fr: Clé publique utilisée pour identifier le portefeuille
ru: Открытый ключ, идентифицирующий кошелёк

source: Private key
fr: Clé privée
ru: Закрытый ключ

source: Creation date
fr: Date de création
ru: Дата создания

source: Currency short code
fr: Code monnaie
ru: Код криптовалюты

source: Managing exchange
fr: Bourse de gestion
ru: Биржа цифровой валюты

source: Wallet holder
fr: Titulaire du portefeuille
ru: Держатель кошелька

source: Debt
fr: Dette
ru: Долг

source: Debts
fr: Dettes
ru: Долги

source: A monetary debt between two parties.
fr: Une dette monétaire entre deux parties.
ru: Кредитно-денежные отношения двух сторон.

source: owes
fr: doit
ru: владеет

source: Debtor
fr: Débiteur
ru: Должник

source: creditor
fr: créancier
ru: Кредитор

source: Credits
fr: Crédits
ru: Кредиты

source: Directorship
fr: Direction
ru: Руководство

source: Directorships
fr: Directions
ru: Состав директоров

source: directs
fr: dirige
ru: руководит

source: Director
fr: Directeur
ru: Директор

source: Organization
fr: Organisation
ru: Организация

source: Directors
fr: Administrateurs
ru: Директора

source: Secretary
fr: Secrétaire général
ru: Секретарь

source: File
fr: Fichier
ru: Файл

source: Files
fr: Fichiers
ru: Файлы

source: Checksum
fr: Somme de contrôle
ru: Контрольная сумма

source: SHA1 hash of the data
fr: SHA1 hash des données
ru: Хеш-сумма (SHA1)

source: The original author, not the uploader
fr: L’auteur original, pas la personne à l’origine de l’envoi
ru: Автор документа

source: Generator
fr: Générateur
ru: Создано с помощью

source: The program used to generate this file
fr: Le programme utilisé pour générer ce fichier
ru: Программа, использовавшаяся для создания этого файла

source: Crawler
fr: Collecteur
ru: Скрейпер

source: The crawler used to acquire this file
fr: Le collecteur utilisé pour acquérir ce fichier
ru: Скрейпер, с помощью которого загружен данный файл

source: File size
fr: Taille du fichier
ru: Размер файла

source: File name
fr: Nom du fichier
ru: Имя файла

source: File extension
fr: Extension du fichier
ru: Расширение файла

source: File encoding
fr: Encodage du fichier
ru: Кодировка файла

source: Text
fr: Texte
ru: Текст

source: Message ID of a document; unique in most cases
fr: Identifiant de message d’un document ; le plus souvent unique
ru: Message-ID документа; уникален в большинстве случаев

source: MIME type
fr: Type MIME
ru: MIME-тип

source: The language of the translated text
fr: La langue du texte traduit
ru: Язык автоматически переведённого текста

source: Translated version of the body text
fr: Version traduite du texte
ru: Перевод текста

source: Date
ru: Дата

source: If not otherwise specified
fr: Sauf précision contraire
ru: Дата, если не указана

source: Authored on
fr: Créé le
ru: Дата создания

source: Published on
fr: Publié le
ru: Дата публикации

source: Folder
fr: Dossier
ru: Папка

source: Child documents
fr: Documents consécutifs
ru: Дочерние документы

source: Ancestors
fr: Ancêtres
ru: Родительские сущности

source: Descendants
ru: Дочерние документы

source: Processing status
fr: État du traitement
ru: Статус обработки

source: Processing error
fr: Erreur de traitement
ru: Ошибка обработки

source: Documentation
ru: Документация

source: Documentations
ru: Документация

source: Links some entity to a document, which might provide further detail or evidence regarding the entity.
fr: Associe une entité à un document qui est susceptible d’apporter plus d’informations ou d’éléments de preuve sur l’entité.
ru: Связь сущности с документом, содержащим дополнительные сведения о сущности.

source: documents
ru: документы

source: Document
ru: Документ

source: Related entities
fr: Entités associées
ru: Связанные сущности

source: Entity
fr: Entité
ru: Субъект

source: Documents
ru: Документы

source: Customs declaration
fr: Déclaration douanière
ru: Таможенная декларация

source: Customs declarations
fr: Déclarations douanières
ru: Таможенные декларации

source: A foreign economic activity
fr: Une activité économique à l’étranger
ru: Внешнеэкономическая деятельность

source: Used in customs
fr: Utilisé en douane
ru: Внешнеэкономические сделки

source: Customs Cargo Declaration Number
fr: Numéro de déclaration de chargement des douanes (CCD)
ru: Номер грузовой таможенной декларации

source: CCD Value
fr: Valeur du CCD
ru: Сумма таможенных пошлин и сборов по ГТД

source: Declaration Value
fr: Valeur de la déclaration
ru: Сумма таможенных пошлин и сборов

source: Direction of transportation
fr: Direction du transport
ru: Направление перемещения

source: Direction of transportation (import/export)
fr: Direction du transport (import/export)
ru: Направление перемещения (импорт/экспорт)

source: Customs Procedure
fr: Procédure douanière
ru: Таможенный режим

source: Customs Procedure — type of customs clearance
fr: Procédure douanière – type de dédouanement
ru: Таможенный режим — тип процедуры перемещения через таможенную границу
