Repository: alephdata/followthemoney
Catalog: followthemoney/translations/*/followthemoney.po
Languages: fr, ru

source: A mediatory, intermediary, middleman, or broker acting on behalf of a legal entity.
fr: Un médiateur, intermédiaire, négociateur ou courtier qui agit au nom d’une entité juridique.
ru: Медиатор, посредник или брокер юридического лица

source: represents
fr: représente
ru: представляет

source: Agent
ru: Уполномоченное лицо

source: Clients
ru: Клиенты

source: Client
ru: Клиент

source: Agents
ru: Уполномоченные лица

source: Sanction
ru: Санкция

source: Sanctions
ru: Санкции

source: A sanction designation
fr: Une désignation de sanction
ru: Внесение в санкционный список

source: Authority-issued identifier
fr: Identifiant émis par l’autorité
ru: Идентификатор, выданный уполномоченным органом

source: UN SC identifier
fr: Identifiant CS ONU
ru: Идентификатор СБ ООН

source: Program
fr: Programme
ru: Программа

source: Scope of sanctions
fr: Portée des sanctions
ru: Положения санкций

source: Reason
fr: Raison
ru: Причина

source: Listing date
fr: Date d’inscription
ru: Дата внесения

source: Security
fr: Valeur/Titre
ru: Ценная бумага

source: Securities
fr: Valeurs/Titres
ru: Ценные бумаги

source: A tradeable financial asset.
fr: Un actif financier négociable.
ru: Котируемый финансовый актив.

source: ISIN
ru: ISIN-код

source: International Securities Identification Number
fr: Numéro international d’identification des titres
ru: Международный идентификационный код ценной бумаги

source: Ticker
ru: Тикер

source: Issuer
fr: Émetteur
ru: Эмитент

source: Issued securities
fr: Titres émis
ru: Выпущенные ценные бумаги

source: Date issued
fr: Date d’émission
ru: Дата размещения

source: Collateral
fr: Garantie
ru: Долговые обязательства

source: Similar
ru: Совпадения

source: Similar entities
ru: Схожие сущности

source: A link between two entities that are presumed to be the same, e.g. as the outcome of a probabilistic record linkage process.
ru: Связь между двумя предположительно тождественными сущностями, например, в результате вероятностного сопоставления записей.

source: Candidate
ru: Кандидат

source: Similar to this
ru: Похожие

source: Match
ru: Совпадение

source: Similar as this
ru: Похожие

source: Confidence score
ru: Оценка вероятности

source: Matching criteria
ru: Критерии соответствия

source: Matcher
ru: Матчер

source: Succession
ru: Правопреемство

source: Successions
ru: Правопреемство

source: Two entities that legally succeed each other.
fr: Deux entités qui se succèdent juridiquement.
ru: Переход прав, обязанностей от одного юридического лица к другому.

source: preceeds
fr: précède
ru: предшествует

source: Predecessor
fr: Prédécesseur
ru: Правопредшественник

source: Successors
fr: Successeurs
ru: Правопреемники

source: Successor
fr: Successeur
ru: Правопреемник

source: Predecessors
fr: Prédécesseurs
ru: Правопредшественники

source: Table
fr: Tableau
ru: Таблица

source: Tables
fr: Tableaux
ru: Таблицы

source: A document structured into rows and cells. This includes simple CSV files, spreadsheet sheets or database relations.
fr: Un document organisé en lignes et cellules. Cette catégorie comprend des fichiers CSV simples, des feuilles de calcul ou des bases de données relationnelles.
ru: Документ, структурно организованный в строки и ячейки. Например, простые CSV-файлы, электронные таблицы или базы данных.

source: Column headings
fr: Entêtes de colonne
ru: Заголовки столбцов

source: Number of rows
fr: Nombre de lignes
ru: Количество строк

source: CSV alternative version checksum
fr: Somme de contrôle en version CSV alternative
ru: Дополнительная контрольная сумма для CSV

source: Tax roll
fr: Registre fiscal
ru: Налоговая ведомость

source: Tax rolls
fr: Registres fiscaux
ru: Налоговые ведомости

source: A tax declaration of an individual
fr: Une déclaration d’impôt d’un individu
ru: Налоговая декларация физического лица

source: Taxee
fr: Contribuable
ru: Налогоплательщик

source: Registered income
fr: Revenu déclaré
ru: Подтверждённый денежный доход

source: Amount of tax paid
fr: Montant de l’impôt payé
ru: Налоговые отчисления

source: Registered wealth
fr: Patrimoine déclaré
ru: Денежное состояние

source: Other name
fr: Autre nom
ru: Другое название

source: Previous name
fr: Nom précédent
ru: Предыдущее название

source: Weak alias
fr: Alias faible
ru: Другое название

source: Wikipedia Article
fr: Article sur Wikipedia
ru: Статья в Википедии

source: Keywords
fr: Mots-clés
ru: Ключевые слова

source: Topics
fr: Sujets
ru: Темы

source: Located there
fr: Situé ici
ru: Местоположение

source: Source document
fr: Document source
ru: Исходный документ

source: Derived entities
fr: Entités dérivées
ru: Производные сущности

source: Created at
fr: Créé à
ru: Время создания

source: Trip
ru: Поездка

source: Trips
ru: Поездки

source: Start location
ru: Начальное местоположение

source: Trips departing
ru: Поездки отсюда

source: End location
ru: Место назначения

source: Trips incoming
ru: Поездки сюда

source: Vehicle
fr: Véhicule
ru: Транспортное средство

source: Other link
fr: Autre lien
ru: Связь

source: Other links
fr: Autres liens
ru: Связи

source: linked to
fr: lien vers
ru: связь с

source: Linked to
fr: Lien vers
ru: Связь (к)

source: Object
fr: Objet
ru: Объект

source: Linked from
fr: Origine du lien
ru: Связь (от)

source: User account
fr: Compte d’utilisateur
ru: Учётная запись

source: User accounts
fr: Comptes d’utilisateurs
ru: Учётные записи

source: Service
ru: Служба

source: Phone Number
fr: Numéro de téléphone
ru: Номер телефона

source: Username
fr: Nom d’utilisateur
ru: Имя пользователя

source: Password
fr: Mot de passe
ru: Пароль

source: Value
fr: Valeur
ru: Стоимость

source: Values
fr: Valeurs
ru: Стоимость

source: Amount
fr: Montant
ru: Сумма

source: Currency
fr: Monnaie
ru: Валюта

source: Amount in USD
fr: Montant en USD
ru: Сумма в долларах США

source: Amount in EUR
fr: Montant en EUR
ru: Сумма в Евро

source: Vehicles
fr: Véhicules
ru: Транспортные средства

source: Model
fr: Modèle
ru: Модель

source: Vehicles owned
fr: Véhicules possédés
ru: Транспортные средства во владении

source: Operator
fr: Opérateur
ru: Оператор

source: Vehicles operated
fr: Véhicules utilisés
ru: Транспортные средства в пользовании

source: Build Date
fr: Date de construction
ru: Дата постройки

source: Registration Date
fr: Date d’enregistrement
ru: Дата регистрации

source: Vessel
fr: Vaisseau
ru: Судно

source: Vessels
fr: Vaisseaux
ru: Суда

source: A boat or ship. Typically flying some sort of national flag.
fr: Un bateau ou navire. Battant généralement un pavillon national.
ru: Корабль, судно. Обычно под каким-либо национальным флагом.

source: IMO Number
fr: Numéro OMI
ru: Номер ИМО

source: CRS Number
fr: Numéro CRS
ru: Номер береговой радиостанции

source: Flag
fr: Pavillon
ru: Флаг

source: Port of Registration
fr: Port d’immatriculation
ru: Порт приписки

source: Navigation Area
fr: Zone de navigation
ru: Район плавания

source: Tonnage
ru: Тоннаж

source: Gross Registered Tonnage
fr: Jauge brute enregistrée
ru: Брутто-регистровый тоннаж

source: Date of Name Change
fr: Date du changement de nom
ru: Дата изменения названия судна

source: Call Sign
fr: Indicatif
ru: Позывной

source: Past Flags
fr: Pavillons précédents
ru: Смена флага в прошлом

source: Past Types
fr: Types précédents
ru: Предыдущие типы судна

source: Video
fr: Vidéo
ru: Видеозапись

source: Videos
fr: Vidéos
ru: Видеозаписи

source: Duration of the video in ms
fr: Durée de la vidéo en ms
ru: Продолжительность видео (мс)

source: Workbook
fr: Classeur
ru: Рабочая тетрадь

source: Workbooks
fr: Classeurs
ru: Рабочие тетради

source: A spreadsheet document, for example from Excel. Each spreadsheet contains a set of sheets that hold actual data.
fr: Un document composé de feuilles de calcul, par exemple à partir d’Excel. Chaque feuille de calcul contient un ensemble de feuilles qui contiennent des données effectives.
ru: Электронная таблица, например, Excel. Данные в электронной таблице обычно организованы в набор листов.

source: Checksums
fr: Sommes de contrôle
ru: Контрольные суммы

source: Countries
fr: Pays
ru: Страны

source: Global
fr: Mondial
ru: Все страны мира

source: European Union
fr: Union européenne
ru: Европейский союз

source: Zaire
fr: Zaïre
ru: Заир

source: Czech Republic
fr: République tchèque
ru: Чешская Республика

source: Kosovo
ru: Косово

source: East Germany
fr: Allemagne de l’Est
ru: Восточная Германия

source: Yugoslavia
fr: Yougoslavie
ru: Югославия

source: Serbia and Montenegro
fr: Serbie et Monténégro
ru: Сербия и Черногория

source: Czechoslovakia
fr: Tchécoslovaquie
ru: Чехословакия

source: Soviet Union
fr: Union soviétique
ru: Советский Союз

source: Abkhazia (Occupied Georgia)
ru: Абхазия (оккупированная территория Грузии)

source: South Ossetia (Occupied Georgia)
ru: Южная Осетия (оккупированная территория Грузии)

source: Luhansk (Occupied Ukraine)
ru: Луганск (оккупированная территория Украины)

source: Donetsk (Occupied Ukraine)
ru: Донецк (оккупированная территория Украины)

source: Crimea (Occupied Ukraine)
ru: Крым (оккупированная территория Украины)

source: Somaliland
ru: Сомалиленд

source: Northern Cyprus
fr: Chypre du Nord
ru: Северный Кипр

source: Nagorno-Karabakh
fr: Haut-Karabakh
ru: Нагорный Карабах

source: Tibet
ru: Тибет

source: Sark
fr: Sercq
ru: Сарк

source: Wales
fr: Pays de Galles
ru: Уэльс

source: Scotland
fr: Écosse
ru: Шотландия

source: Northern Ireland
fr: Irlande du Nord
ru: Северная Ирландия

source: Transnistria (PMR)
ru: Приднестровье (ПМР)

source: Dates
ru: Даты

source: E-Mail Address
fr: Adresse e-mail
ru: Эл. адрес

source: E-Mail Addresses
fr: Adresses e-mail
ru: Эл. адреса

source: Entities
fr: Entités
ru: Сущность

source: Self-relationship (%s): %s
fr: Auto-relation (%s) : %s
ru: Самосоединение ( 1 %s): 1%s

source: Genders
ru: Гендер

source: male
ru: бинарный мужской

source: female
ru: бинарный женский

source: other
ru: небинарный

source: IBANs
fr: IBAN
ru: Международные номера банковских счетов (IBAN)

source: Identifier
fr: Identifiant
ru: Идентификатор

source: Identifiers
fr: Identifiants
ru: Идентификаторы

source: IP-Address
fr: Adresse IP
ru: IP-адрес

source: IP-Addresses
fr: Adresses IP
ru: IP-адреса

source: Nested data
fr: Données imbriquées
ru: Сгруппированные данные

source: Languages
fr: Langues
ru: Языки

source: MIME-Type
fr: Type MIME
ru: MIME-тип

source: MIME-Types
fr: Types MIME
ru: MIME-типы

source: Names
fr: Noms
ru: Имена

source: Number
fr: Numéro
ru: Номер

source: Numbers
fr: Numéros
ru: Номера

source: Phone numbers
fr: Numéros de téléphone
ru: Номера телефонов

source: Label
fr: Étiquette
ru: Название

source: Labels
fr: Étiquettes
ru: Названия

source: Texts
fr: Textes
ru: Тексты

source: HTMLs
fr: HTML
ru: HTML-файлы

source: Topic
fr: Sujet
ru: Тема

source: Crime
fr: Criminalité
ru: Преступность

source: Fraud
fr: Fraude
ru: Мошенничество

source: Cybercrime
fr: Cybercriminalité
ru: Киберпреступность

source: Financial crime
fr: Criminalité financière
ru: Финансовые преступления

source: Theft
fr: Vol
ru: Кража

source: War crimes
fr: Crimes de guerre
ru: Военные преступления

source: Criminal leadership
fr: Direction d’organisation criminelle
ru: Криминальное руководство

source: Terrorism
fr: Terrorisme
ru: Терроризм

source: Trafficking
fr: Trafic
ru: Контрабанда

source: Drug trafficking
fr: Trafic de drogue
ru: Наркоторговля

source: Human trafficking
fr: Trafic d’êtres humains
ru: Торговля людьми

source: Offshore
ru: Офшор

source: Shell company
fr: Société-écran
ru: Офшорная компания

source: Government
fr: Gouvernement
ru: Правительство

source: National government
fr: Gouvernement national
ru: Федеральное правительство

source: State government
fr: Autorité d’État
ru: Региональное правительство

source: Municipal government
fr: Autorité municipale
ru: Муниципальные власти

source: State-owned enterprise
fr: Entreprise détenue par un État
ru: Государственное предприятие

source: Intergovernmental organization
fr: Organisation intergouvernementale
ru: Межправительственная организация

source: Financial services
fr: Services financiers
ru: Финансовые услуги

source: Fund
fr: Fonds
ru: Фонд

source: Financial advisor
fr: Conseiller financier
ru: Финансовый консультант

source: Politician
fr: Responsable politique
ru: Политик

source: Close Associate
fr: Proche collaborateur
ru: Тесно связанное лицо

source: Judge
fr: Juge
ru: Судья

source: Civil servant
fr: Fonctionnaire
ru: Чиновник

source: Diplomat
fr: Diplomate
ru: Дипломат

source: Lawyer
fr: Avocat
ru: Юрист

source: Accountant
fr: Comptable
ru: Бухгалтер

source: Spy
fr: Espion
ru: Шпион

source: Oligarch
ru: Олигарх

source: Journalist
fr: Journaliste
ru: Журналист

source: Activist
fr: Activiste
ru: Активист

source: Political party
fr: Parti politique
ru: Политическая партия

source: Union
fr: Syndicat
ru: Объединение

source: Military
fr: Militaire
ru: Военные

source: Frozen asset
fr: Actif gelé
ru: Замороженный актив

source: Sanctioned entity
fr: Entité sanctionnée
ru: Объект санкций

source: Debarred entity
fr: Entité exclue
ru: Физическое или юридическое лицо, лишённое полномочий

source: Person of interest
fr: Personne d’intérêt
ru: Подозрительный персонаж

source: URL
ru: Ссылка

source: URLs
fr: URL
ru: Ссылки

source: Message ID
fr: Identifiant de message

source: In Reply To
fr: En réponse à

source: Aleph URL
fr: URL d’Aleph

source: Bureau van Dijk ID
fr: Identification de Bureau van Dijk

source: ICIJ ID
fr: Identification ICIJ

source: Wikidata ID
fr: Identifiant Wikidata

source: Abkhazia
fr: Abkhazie

source: South Ossetia
fr: Ossétie du Sud

source: Luhansk (Ukraine)
fr: Louhansk (Ukraine)

source: Crimea (Ukraine)
fr: Crimée (Ukraine)

source: Transnistria
fr: Transnistrie
