Repository: alephdata/followthemoney
Catalog: followthemoney/translations/*/followthemoney.po
Languages: fr, ru

source: FEAC Code
fr: Code FEAC
ru: Код ТН ВЭД

source: (Код ТН ВЭД) Foreign Economic Activity Commodity Code
fr: (Код ТН ВЭД) Code de la nomenclature unique des marchandises pour les activités économiques étrangères
ru: (Код ТН ВЭД) Товарная номенклатура внешнеэкономической деятельности

source: FEAC Code description
fr: Description du code FEAC
ru: Описание кода ТН ВЭД

source: (Описание кода ТН ВЭД) Foreign Economic Activity Commodity Code description
fr: (Описание кода ТН ВЭД) Description du code de la nomenclature unique des marchandises pour les activités économiques étrangères
ru: (Описание кода ТН ВЭД) Описание кода товарной номенклатуры внешнеэкономической деятельности

source: Description
ru: Описание

source: Description of goods
fr: Description des marchandises
ru: Описание и характеристика товаров

source: Declarant
fr: Déclarant
ru: Декларант

source: Customs declarant
fr: Déclarant en douane
ru: Таможенный декларант

source: Sender
fr: Expéditeur
ru: Отправитель

source: Origin of the goods
fr: Origine des marchandises
ru: Отправитель товаров

source: Goods originated
fr: Expédition des marchandises
ru: Отправитель товаров

source: Destination of the goods
fr: Destination des marchandises
ru: Получатель товаров

source: Goods received
fr: Réception des marchandises
ru: Получатель товаров

source: Contract holder
fr: Titulaire du contrat
ru: Контрактодержатель

source: Customs formalities caretaker
fr: Responsable des formalités douanières
ru: Сторона, осуществляющая таможенные, налоговые и валютные операции

source: Customs declarations facilitated
fr: Facilitation des déclarations douanières
ru: Задействованы в таможенных декларациях

source: Invoice Value Amount
fr: Montant de la valeur facturée
ru: Фактурная стоимость

source: Invoice Value of goods
fr: Montant de la valeur des marchandises
ru: Фактурная стоимость товаров

source: Customs Value Amount
fr: Montant de la valeur douanière
ru: Таможенная стоимость

source: Customs Value of goods
fr: Valeur douanière des marchandises
ru: Таможенная стоимость товаров

source: USD Exchange Rate
fr: Taux de change de l’USD
ru: Курс доллара

source: USD Exchange Rate for the activity
fr: Taux de change de l’USD pour l’activité
ru: Курс доллара США на дату принятия ГТД

source: Trading Country
fr: Pays de l’opération commerciale
ru: Торгующая страна

source: Trading Country of the company which transports the goods via Russian border
fr: Pays de l’opération commerciale de l’entreprise qui transporte les marchandises par la frontière russe
ru: Торгующая страна компании, осуществляющей грузоперевозку через границу РФ

source: Country of departure
fr: Pays de départ
ru: Страна отправления

source: Country out of which the goods are transported
fr: Pays d’où les marchandises sont transportées
ru: Страна отправления груза

source: Country of destination
fr: Pays de destination
ru: Страна назначения

source: Final destination for the goods
fr: Destination finale des marchandises
ru: Страна назначения товаров

source: Country of origin
fr: Pays d’origine
ru: Страна происхождения

source: Country of origin of goods
fr: Pays d’origine des marchandises
ru: Страна происхождения

source: Bank Account
fr: Compte bancaire
ru: Банковский счёт

source: Bank account of the contract
fr: Compte bancaire du contrat
ru: Счёт в банке, обслуживающем сделку

source: Rouble bank
fr: Banque en roubles
ru: Наименование банка (рубли)

source: Bank account for payments in roubles
fr: Compte bancaire pour les paiements en roubles
ru: Наименование банка для расчётов в рублях

source: Customs declarations (as rouble bank)
fr: Déclarations douanières (de la banque en roubles)
ru: Таможенные декларации (в качестве рублёвого банка)

source: Foreign currency bank
fr: Banque en monnaie étrangère
ru: Наименование банка (валюта)

source: Bank account for payments in foreign currency
fr: Compte bancaire pour les paiements en monnaie étrangère
ru: Наименование банка для расчётов в валюте

source: Customs declarations (as foreign bank)
fr: Déclarations douanières (de la banque en monnaie étrangère)
ru: Таможенные декларации (в качестве иностранного банка)

source: Transport
ru: Транспорт

source: Means of transportation
fr: Moyen de transport
ru: Транспортное средство

source: E-Mail
ru: Эл. письмо

source: E-Mails
ru: Эл. письма

source: An internet mail message. The body can be formatted as plain text and/or HTML, and the message may have any number of attachments.
fr: Un message de courrier électronique. Le contenu peut être formaté en texte brut et/ou html et le message peut comporter une ou plusieurs pièces jointes.
ru: Электронное письмо. Тело письма представлено в виде отформатированого текста и/или HTML, и может содержать любое количество вложений.

source: Subject
fr: Objet
ru: Субъект

source: Thread topic
fr: Sujet de la conversation
ru: Тема ветви дискуссии

source: From
fr: De
ru: От

source: To
fr: À
ru: Кому

source: Carbon copy
fr: Copie
ru: Копия письма

source: Blind carbon copy
fr: Copie cachée
ru: Скрытая копия

source: Emitter
fr: Émetteur
ru: Источник

source: E-Mails sent
fr: E-mails envoyés
ru: Отправленные эл. письма

source: Recipients
fr: Destinataires
ru: Получатели

source: E-Mails received
fr: E-mails reçus
ru: Полученные эл. письма

source: Message ID of the preceding email in the thread
fr: Identifiant de message du précédent e-mail de la conversation
ru: Message-ID для предшествующего письма

source: Responding to
fr: En réponse à
ru: В ответ на

source: Responses
fr: Réponses
ru: Ответы

source: Raw headers
fr: Entêtes bruts
ru: Заголовки

source: Employment
fr: Emploi
ru: Трудоустройство

source: Employments
fr: Emplois
ru: Трудоустройство

source: works for
fr: travaille pour
ru: работают на

source: Employer
fr: Employeur
ru: Работодатель

source: Employees
fr: Employés
ru: Работодатели

source: Employee
fr: Employé
ru: Работник

source: Employers
fr: Employeurs
ru: Работники

source: Event
fr: Événement
ru: Событие

source: Events
fr: Événements
ru: События

source: Location
fr: Emplacement
ru: Местоположение

source: Important
ru: Важно

source: Organizer
fr: Organisateur
ru: Организатор

source: Organized events
fr: Événements organisés
ru: Организованные события

source: Involved
fr: Impliqué
ru: Участие

source: Family
fr: Famille
ru: Семья

source: Family members
fr: Membres de la famille
ru: Члены семьи

source: Family relationship between two people
fr: Lien familial entre deux personnes
ru: Родственные отношения между двумя людьми

source: related to
fr: apparenté à
ru: родственник(-ца)

source: The subject of the familial relation.
fr: L’objet de la relation familiale.
ru: Субъект семейных отношений

source: Relative
fr: Parent
ru: Родственник

source: Relatives
fr: Parents
ru: Родственники

source: The relative of the subject person.
fr: Le parent de la personne concernée.
ru: Родственник субъекта.

source: Nature of the relationship, from the person's perspective eg. 'mother', where 'relative' is mother of 'person'.
fr: Nature du lien, du point de vue de la personne ; par ex., « mère », quand le « parent » est la mère de la « personne ».
ru: Природа отношений, с точки зрения *субъекта*, например, "мать", где "родственник" — это мать "субъекта".

source: Folders
fr: Dossiers
ru: Папки

source: Web page
fr: Page web
ru: Веб-страница

source: Web pages
fr: Pages web
ru: Веб-страницы

source: Identification
ru: Идентификационный документ

source: Identifications
ru: Идентификационные документы

source: An form of identification associated with its holder and some issuing country. This can be used for national ID cards, voter enrollments and similar instruments.
fr: Une forme d’identification associée à son titulaire et à un pays émetteur. Elle peut servir pour les cartes nationales d’identité, les inscriptions sur les listes électorales et d’autres instruments comparables.
ru: Вид идентификационного документа, ассоциированного с держателем и выдавшей стороной. Может использоваться в качестве ID-карт, регистрации участника голосования или подобных инструментов.

source: Identification holder
fr: Titulaire de l’identification
ru: Держатель

source: Passport number
fr: Numéro de passeport
ru: Номер паспорта

source: Authority
fr: Autorité
ru: Орган, выдавший документ

source: Image
ru: Изображение

source: Images
ru: Изображения

source: An image file.
fr: Un fichier image.
ru: Файл с изображением.

source: Pictured
ru: На изображении

source: Interest
fr: Intérêt
ru: Проценты

source: Role
fr: Rôle
ru: Роль, функция

source: Interval
fr: Intervalle
ru: Интервал

source: An object which is bounded in time.
fr: Un objet qui est limité dans le temps.
ru: Объект с привязкой ко времени.

source: Start date
fr: Date de commencement
ru: Дата начала

source: End date
fr: Date de fin
ru: Дата окончания

source: Summary
fr: Résumé
ru: Информация

source: Record ID
fr: Identifiant du registre
ru: ID записи

source: Source link
fr: Lien source
ru: Ссылка на источник

source: Publishing source
fr: Source d’émission
ru: Источник данных

source: Publishing source URL
fr: URL de la source d’émission
ru: Ссылка на источник данных

source: Index text
fr: Texte de l’index
ru: Текст индекса

source: Modified on
fr: Modifié le
ru: Дата изменения

source: Retrieved on
fr: Consulté le
ru: Дата получения

source: Legal entity
fr: Entité juridique
ru: Юридическое лицо

source: Legal entities
fr: Entités juridiques
ru: Юридические лица

source: Any party to legal proceedings, such as asset ownership, corporate governance or social interactions. Often used when raw data does not specify if something is a person or company.
fr: Toute partie à une procédure juridique, telle que la propriété d’un actif, la gouvernance d’entreprise ou les interactions sociales. Catégorie souvent utilisée quand les données brutes ne précisent pas si quelque chose est une personne ou une entreprise.
ru: Любой участник судопроизводства, как то: владения (активами), корпоративного контроля или социального взаимодействия.

source: Email address
fr: Adresse e-mail
ru: Эл. адрес

source: Phone
fr: Téléphone
ru: Номер телефона

source: Phone number
fr: Numéro de téléphone
ru: Номер телефона

source: Website
fr: Site Internet
ru: Веб-сайт

source: Website address
fr: Adresse du site Internet
ru: Адрес сайта

source: Legal form
fr: Forme juridique
ru: Организационно-правовая форма

source: Incorporation date
fr: Date de constitution
ru: Дата регистрации

source: The date the legal entity was incorporated
fr: La date à laquelle l’entité juridique a été constituée
ru: Дата регистрации юридического лица

source: Dissolution date
fr: Date de dissolution
ru: Дата расторжения

source: The date the legal entity was dissolved, if applicable
fr: La date à laquelle l’entité juridique a été dissoute, le cas échéant
ru: Дата ликвидации, если применимо

source: Tax status
fr: Statut fiscal
ru: Налоговый статус

source: Sector
fr: Secteur
ru: Отрасль

source: Company registration number
fr: Numéro d’immatriculation de l’entreprise
ru: Регистрационный номер компании

source: ID Number
fr: Numéro ID
ru: Идентификационный номер

source: ID number of any applicable ID
fr: Numéro d’identification de toute identification applicable
ru: Номер действующего ID

source: Tax Number
fr: Numéro fiscal
ru: Номер налогоплательщика

source: Tax identification number
fr: Numéro d’identification fiscale
ru: Идентификационный номер налогоплательщика

source: V.A.T. Identifier
fr: Numéro de TVA
ru: VAT-код

source: (EU) VAT number
fr: Numéro de TVA intracommunautaire
ru: (ЕС) Регистрационный номер плательщика НДС

source: Country or region in which this entity operates
fr: Pays ou région dans lequel l’entité opère
ru: Страна или регион, где компания работает

source: Primary country of this entity
fr: Pays principal de cette entité
ru: Основная страна юридического лица

source: OpenCorporates URL
fr: URL d’OpenCorporates
ru: Ссылка на OpenCorporates

source: ID according to International Consortium for Investigative Journalists
fr: Identification selon le Consortium international des journalistes d’investigation
ru: ID согласно Международному Консорциуму Журналистских Расследований

source: OKPO
ru: ОКПО

source: Russian industry classifier
fr: Classement sectoriel russe
ru: Общероссийский классификатор предприятий и организаций

source: INN
ru: ИНН

source: Russian company ID
fr: Numéro d’identification d’entreprise en Russie
ru: Идентификационный номер налогоплательщика

source: OGRN
ru: ОГРН

source: Major State Registration Number
fr: Principal numéro d’enregistrement de l’État
ru: Основной государственный регистрационный номер

source: Legal Entity Identifier
ru: Идентификатор юридического лица

source: D-U-N-S
ru: D-U-N-S-код

source: Dun & Bradstreet identifier
fr: Identification de Dun & Bradstreet
ru: Идентификатор Dun & Bradstreet

source: SWIFT/BIC
ru: SWIFT/БИК

source: Bank identifier code
fr: Code d’identification de banque
ru: Банковский идентификационный код

source: Parent company
fr: Société mère
ru: Компания-учредитель

source: If this entity is a subsidiary, another entity (company or organisation) is its parent
fr: Si cette entité est une filiale, une autre entité (entreprise ou organisation) est son entité mère
ru: Если эта организация — дочерняя, то связанная с ней компания или организация — родительская.

source: Subsidiaries
fr: Filiales
ru: Дочерние структуры

source: License
fr: Licence
ru: Лицензия

source: Licenses
fr: Licences
ru: Лицензии

source: A grant of land, rights or property. A type of Contract
fr: Une concession de terrain, de droits ou de bien immobilier. Un type de contrat
ru: Концессионнное соглашение

source: Area
fr: Surface
ru: Участок

source: Commodities
fr: Commodités
ru: Товары

source: License review date
fr: Date d’examen de la licence
ru: Дата рассмотрения лицензии

source: Membership
fr: Adhésion
ru: Членство

source: Memberships
fr: Adhésions
ru: Участие

source: belongs to
fr: appartient à
ru: принадлежит

source: Member
fr: Membre
ru: Член

source: Members
fr: Membres
ru: Участники

source: Mention
ru: Упоминание

source: Mentions
ru: Упоминания

source: Extracted names
fr: Noms extraits
ru: Найденные имена

source: Document mentions
fr: Mentions de document
ru: Упоминания в документе

source: Name
fr: Nom
ru: Имя

source: Detected entity type
fr: Type d’entité détecté
ru: Обнаруженный тип сущности

source: Co-occurring countries
fr: Pays apparaissant plusieurs fois
ru: Совместно встречающиеся страны

source: Co-occurring phone numbers
fr: Numéros de téléphone apparaissant plusieurs fois
ru: Совместно встречающиеся телефонные номера

source: Co-occurring e-mail addresses
fr: Adresse e-mail apparaissant plusieurs fois
ru: Совместно встречающиеся эл. адреса

source: Message
ru: Сообщение

source: Messages
ru: Сообщения

source: Messages sent
fr: Messages envoyés
ru: Отправленные сообщения

source: Sender Account
fr: Compte de l’expéditeur
ru: Учётная запись отправителя

source: Messages received
fr: Messages reçus
ru: Полученные сообщения

source: Recipient Account
fr: Compte du destinataire
ru: Учётная запись получателя

source: Message ID of the preceding message in the thread
fr: Identifiant de message du précédent message de la conversation
ru: Message-ID для предшествующего сообщения

source: Metadata
fr: Métadonnées
ru: Метаданные

source: Note
ru: Примечание

source: Notes
ru: Примечания

source: An annotation that applies to a document or entity.
fr: Une annotation s’appliquant à un document ou une entité.
ru: Примечание к документу или сущности.

source: Organizations
fr: Organisations
ru: Организации

source: Any type of incorporated entity that cannot be owned by another (see Company). This might include charities, foundations or state-owned enterprises, depending on their juristiction.
fr: Tout type d’entité constituée qui ne peut être détenue par une autre (voir Société). Il peut s’agir d’une organisation caritative, d’une fondation ou d’une entreprise détenue par un État, en fonction de sa juridiction.
ru: Любой тип юридического лица, который не может быть объектом собственности (см. Компания). Например, благотворительные организации, фонды или государственные предприятия, в зависимости от юрисдикции.

source: Ownership
fr: Propriété
ru: Структура собственности

source: Ownerships
fr: Propriétés
ru: Собственность

source: owns
fr: détient
ru: владеет

source: Owner
fr: Propriétaire
ru: Владелец

source: Assets and shares
fr: actifs et actions
ru: Имущество

source: Owners
fr: Propriétaires
ru: Владельцы

source: Percentage held
fr: Pourcentage détenu
ru: Доля владения

source: Number of shares
fr: Nombre d’actions
ru: Количество акций

source: Value of shares
fr: Valeur des actions
ru: Стоимость акций

source: Currency of shares
fr: Monnaie des actions
ru: Валюта акций

source: Type of shares
fr: Type d’actions
ru: Тип акций

source: Legal basis
fr: Base juridique
ru: Правовая основа

source: Type of ownership
fr: Type de propriété
ru: Характер собственности

source: Package
fr: Pack
ru: Архив

source: Packages
fr: Packs
ru: Архивы

source: A bundle of files that have been packaged together into some form of archive.
fr: Ensemble de fichiers qui ont été rassemblés pour former un certain type d’archive.
ru: Набор файлов, упакованных вместе в форме архива.

source: Page
ru: Страница

source: Pages
ru: Страницы

source: Index
ru: Индекс

source: A multi-page document, such as a PDF or Word file or slide-show presentation.
fr: Un document de plusieurs pages, comme un fichier PDF ou Word ou une présentation.
ru: Многостраничный документ, как то: PDF-файл, Word-файл или презентация.

source: PDF alternative version checksum
fr: Somme de contrôle en version PDF alternative
ru: Дополнительная контрольная сумма для PDF

source: Passport
fr: Passeport
ru: Паспорт

source: Passports
fr: Passeports
ru: Паспорта

source: An passport held by a person.
fr: Un passeport détenu par une personne.
ru: Выданный паспорт.

source: Surname
fr: Nom
ru: Фамилия

source: Given name
fr: Prénom
ru: Имя

source: Birth date
fr: Date de naissance
ru: Дата рождения

source: Place of birth
fr: Lieu de naissance
ru: Место рождения

source: Gender
fr: Sexe
ru: Пол

source: Personal number
fr: Numéro d’identification personnel
ru: Идентификационный номер

source: Payment
fr: Paiement
ru: Платеж

source: Payments
fr: Paiements
ru: Платежи

source: A monetary payment between two parties.
fr: Un paiement monétaire entre deux parties.
ru: Денежные платежи между двумя участниками.

source: paid
fr: payé
ru: заплатил(-а)

source: Sequence number
fr: Numéro de séquence
ru: Номер последовательности

source: Transaction number
fr: Numéro de transaction
ru: Номер платёжной операции

source: Payment purpose
fr: Objet du paiement
ru: Цель платежа

source: Payment programme
fr: Programme de paiement
ru: Программа платежей

source: Programme name, funding code, category identifier, etc.
fr: Nom du paiement, code de financement, identificateur de catégorie, etc.
ru: Название, кодекс финансирования, классификатор и т.д.

source: Payer
fr: Payeur
ru: Плательщик

source: Payments made
fr: Paiements effectués
ru: Перечисленные платежи

source: Payer bank account
fr: Compte bancaire du payeur
ru: Банковский счёт плательщика

source: Beneficiary
fr: Bénéficiaire
ru: Бенефициар

source: Payments received
fr: Paiements reçus
ru: Денежные поступления

source: Beneficiary bank account
fr: Compte bancaire du bénéficiaire
ru: Банковский счёт бенефициара

source: Contractual payments
fr: Paiements contractuels
ru: Платежи по договору

source: People
fr: Personnes
ru: Физические лица

source: A natural person, as opposed to a corporation of some type.
fr: Une personne physique, par opposition à une entreprise de tout type.
ru: Физическое лицо, в отличие от корпорации определённого типа.

source: First name
fr: Prénom
ru: Имя

source: Second name
fr: Deuxième prénom
ru: Второе имя

source: Middle name
fr: Autre prénom
ru: Отчество

source: Patronymic
fr: Nom du père
ru: Отчество

source: Matronymic
fr: Nom de la mère
ru: Матроним

source: Last name
fr: Nom de famille
ru: Фамилия

source: Death date
fr: Date de décès
ru: Дата смерти

source: Position
fr: Profession
ru: Должность

source: Nationality
fr: Nationalité
ru: Гражданство

source: Ethnicity
fr: Ethnie
ru: Этническая группа

source: Religion
ru: Религия

source: Political association
fr: Association politique
ru: Политическая ассоциация

source: Education
fr: Éducation
ru: Образование

source: Text file
fr: Fichier texte
ru: Текстовый файл

source: Text files
fr: Fichiers texte
ru: Текстовые файлы

source: Text files, like .txt or source code.
fr: Fichiers texte, comme des fichiers .txt ou du code source.
ru: Текстовые файлы, например, .txt или исходный код.

source: Post
ru: Должность

source: Posts
ru: Должности

source: A post, role or position held by an individual within an organization or body. This describes the period for which the position is held, not the abstract concept of the post.
ru: Должность, занимаемая в общественной или иной организации. (Предназначено для описания пребывания в должности в определённый период времени, а не абстрактного представления должности).

source: Holder
ru: Должностное лицо

source: Posts held
ru: Занимаемые должности

source: Wikidata ID of the post
ru: Wikidata ID должности

source: Projects
fr: Projets
ru: Проекты

source: An activity carried out by a group of participants.
fr: Une activité réalisée par un groupe de participants.
ru: Деятельность, осуществляемая группой участников.

source: Project ID
fr: Identifiant du projet
ru: ID проекта

source: Phase
ru: Стадия

source: Project goal
fr: But du projet
ru: Цель проекта

source: Project participant
fr: Participant au projet
ru: Участник проекта

source: Project participants
fr: Participants au projet
ru: Участники проекта

source: participates in
fr: participe à
ru: участие в

source: Participants
ru: Участники

source: Participant
ru: Участник

source: Public body
fr: Entité publique
ru: Государственный орган

source: Public bodies
fr: Entités publiques
ru: Государственные органы

source: A public body, such as a ministry, department or state company.
fr: Une entité publique, comme un ministère, un département ou une société d’État.
ru: Государственный орган, например, министерство, ведомство или государственная компания.

source: Real estate
fr: Immobilier
ru: Недвижимость

source: Real estates
fr: Immobiliers
ru: Недвижимость

source: A piece of land or property.
fr: Un terrain ou un bien immobilier.
ru: Объект недвижимости

source: Census block
fr: Îlot de recensement
ru: Переписной квартал

source: Cadastral code
fr: Référence cadastrale
ru: Кадастровый код

source: Title number
fr: Numéro de titre
ru: Номер свидетельства о праве собственности

source: Tenure
fr: Bail
ru: Срок владения

source: Encumbrance
fr: Charge
ru: Обременение

source: An encumbrance is a right to, interest in, or legal liability on real property that does not prohibit passing title to the property but that diminishes its value.
fr: Une charge est un droit, un intérêt ou un passif légal relatif à un bien immobilier qui n’interdit pas la transmission du titre de propriété du bien, mais en diminue la valeur.
ru: Обременение — ограничения или иные особенности в правах использования недвижимого имущества, которые могут повысить или понизить стоимость имущества, но не препятствуют его передаче другим собственникам.

source: Property type
fr: Type de bien
ru: Вид собственности

source: Land type
fr: Type de terrain
ru: Назначение земельного участка

source: Record date
fr: Date d’enregistrement
ru: Дата записи

source: Representation
fr: Représentation
ru: Представление

source: Representations
fr: Représentations
ru: Представление
