Repository: alephdata/followthemoney
Catalog: followthemoney/translations/*/LC_MESSAGES/followthemoney.po
Languages: ar, de

source: Property cannot be written
ar: لا يمكن كتابة اسم الملكية
de: Eigenschaft darf nicht direkt gesetzt werden

source: Invalid value
ar: قيمة غير صحيحة
de: Ungültiger Wert

source: No schema for entity.
ar: لا يوجد مخطط للكيان
de: Der Entität ist kein Schema zugeordnet.

source: Unknown property (%s): %s
ar: ملكية غير معروفة (1%s):%s
de: Unbekannte Eigenschaft (%s): %s

source: Stub property (%s): %s
ar: الملكية المتبقية%s:%s
de: Pseudofeld (%s): %s

source: Required
ar: مطلوب
de: Erforderlich

source: Entity validation failed
ar: فشل التحقق من صحة الكيان
de: Prüfung fehlgeschlagen

source: Address
ar: العنوان
de: Adresse

source: Addresses
ar: عناوين
de: Adressen

source: A location associated with an entity.
de: Ein Ort, der mit einer Entität zusammenhängt.

source: Full address
de: Vollständige Adresse

source: Remarks
de: Hinweise

source: Handling instructions, like 'care of'.
de: Zustellungshinweise.

source: PO Box
de: Postfach

source: A mailbox indentifier at the post office
de: Eine Postfachnummer bei einer Filiale

source: Street address
de: Straße

source: Street address (ctd.)
de: Straße (Fortsetzung)

source: City
de: Stadt

source: City, town, village or other locality
de: Stadt, Ortschaft oder ein anderer Ort

source: Postal code
de: Postleitzahl

source: Zip code or postcode.
de: Postleitzahl.

source: Latitude
ar: خط العرض
de: Breitengrad

source: Longitude
ar: خط الطول
de: Längengrad

source: Country
ar: الدولة
de: Land

source: Airplane
ar: طائرة
de: Flugzeug

source: Airplanes
ar: طائرات
de: Flugzeuge

source: An airplane, helicopter or other flying vehicle.
de: Ein Flugzeug, Helikopter oder anderes fliegendes Fahrzeug.

source: Serial Number
ar: الرقم التسلسلي
de: Seriennummer

source: ICAO aircraft type designator
ar: طائرات الايكاو المدنية
de: ICAO Flugzeug-Designation

source: Manufacturer
ar: الصانع
de: Hersteller

source: Analyzable
ar: تحليل
de: Analysierbar

source: Analyzables
ar: تحليلات
de: Analysierbare

source: An entity suitable for being processed via named-entity recognition.
de: Ein Objekt, welches zur Analyse mit Named Entity Recognition geeignet ist.

source: Detected language
ar: اللغة الموجودة
de: Erkannte Sprache

source: Detected country
ar: الدولة الموجودة
de: Erkanntes Land

source: Detected names
ar: الاسماء الموجودة
de: Erkannte Namen

source: Detected people
ar: الاشخاص الموجودين
de: Erkannte Personen

source: Detected companies
ar: الشركات الموجودة
de: Erkannte Firmen

source: Detected IBANs
ar: أرقام الحسابات البنكية المضبوطة
de: Erkannte IBANs

source: Detected IP addresses
ar: عناوين IP المضبوطة
de: Erkannte IP-Adressen

source: Detected locations
ar: المواقع الموجودة
de: Erkannte Orte

source: Detected phones
ar: أرقام الهواتف المضبوطة
de: Erkannte Telefonnummern

source: Detected e-mail addresses
ar: عناوين البريد الإلكتروني المضبوطة
de: Erkannte E-Mail-Adressen

source: Article
de: Artikel

source: Articles
de: Artikel

source: A piece of media reporting about a subject.
de: Eine Medienberichterstattung zu einem Thema.

source: Assessment
ar: التقييم
de: Bewertung

source: Assessments
ar: التقييمات
de: Bewertungen

source: Date of publishing
ar: تاريخ النشر
de: Veröffentlichungsdatum

source: Assessment ID
ar: تقييم ID
de: Bewertungs-ID

source: Author
ar: المؤلف
de: Autor

source: Authors
ar: المؤلفون
de: Autoren

source: Assessments authored
ar: جمع/تأليف التقييمات
de: Erstellte Bewertungen

source: Asset
ar: أصل
de: Vermögenswert

source: Assets
ar: الأصول
de: Vermögenswerte

source: A piece of property which can be owned and assigned a monetary value.
de: Ein Grundstück, welches Eigentum sein kann und dem ein monetärer Wert zugwiesen werden kann.

source: Associate
ar: شريك
de: Bekannter

source: Associates
ar: الشركاء
de: Bekannte

source: Non-family association between two people
ar: ارتباط غير عائلي بين شخصين
de: Nichtfamiliäre Beziehung zwischen zwei Menschen

source: associated with
ar: مرتبط ب
de: assoziiert mit

source: The subject of the association.
ar: موضوع الشراكة
de: Teil der Partnerschaft

source: An associate of the subject person.
ar: يتعلق بالشخص المعني
de: Ein Bekannter der Zielperson

source: Associations
ar: شراكات/ جمعيات
de: Partnerschaften

source: Relationship
ar: علاقة
de: Beziehung

source: Nature of the association
ar: طبيعة الشراكة
de: Art der Partnerschaft

source: Audio files
ar: ملفات صوتية
de: Audiodateien

source: Duration
ar: المدة الزمنية
de: Dauer

source: Duration of the audio in ms
ar: مدة التسجيل الصوتي بالثواني
de: Audiolänge in ms

source: Sampling Rate
ar: معدل أخذ عينات / معدل العينة
de: Sample-Rate

source: Sampling rate of the audio in Hz
ar: معدل عينات الصوت في هرتز
de: Sample-Rate der Audiodatei in Hertz

source: Bank account
de: Bankkonto

source: Bank accounts
ar: حسابات بنكية
de: Bankkonten

source: Bank name
de: Name der Bank

source: Account number
de: Kontonummer

source: Bank Identifier Code
ar: الرمز التعريفي للبنك
de: Bankleitzahl

source: Account type
de: Kontenart

source: Balance
ar: رصيد حساب
de: Kontostand

source: Balance date
de: Konstostands-Datum

source: Maximum balance
de: Maximaler Kontostand

source: Maximum balance date
de: Datum des maximalen Kontostands

source: Call
ar: مكالمة
de: Anruf

source: Calls
ar: مكالمات
de: Anrufe

source: Caller
ar: المتصل
de: Anrufer

source: Calls made
ar: المكالمات التي تم إجراؤها
de: Getätigte Anrufe

source: Caller's Number
ar: رقم المتصل
de: Anfrufernummer

source: Receiver
ar: المستلم
de: Empfänger

source: Calls received
ar: المكالمات المستلمة
de: Empfangene Anrufe

source: Receiver's Number
ar: رقم المستلم
de: Empfängernummer

source: Company
ar: شركة
de: Firma

source: Companies
ar: شركات
de: Firmen

source: Jurisdiction
ar: سلطة القضاء
de: Rechtsprechung

source: Registration number
ar: رقم التسجيل
de: Registrierungsnummer

source: Capital
ar: العاصمة
de: Vermögen

source: Azerbaijan taxpayer ID
ar: معرّف دافع الضرائب ID في أذربيجان
de: Azerbaidschanische Steuernummer

source: IRS Number
ar: رقم IRS
de: IRS-Nummer

source: US tax ID
ar: المعرف الضريبي في الولايات المتحدة الأمريكية
de: US Steuernummer

source: SEC Central Index Key
ar: الرمز المرجعي لهيئة الأوراق المالية والبورصة - مفتاح المؤشر المركزي
de: Zentraler SEC-Indexschlüssel

source: US SEC Central Index Key
ar: هيئة الأوراق المالية والبورصة الأمريكية
de: Zentraler US-SEC-Index-Schlüssel

source: Yugoslavia company ID
ar: معرف شركة يوغوسلافيا
de: Jugoslawische Firmennummer

source: (RO) What kind of activity a legal entity is allowed to develop
ar: (RO) ما هو نوع النشاط الذي يسمح للكيان القانوني بتطويره
de: (RO) Die Art der wirtschaftlichen Tätigkeit, der diese Entität nachgehen darf

source: (RU, КПП) in addition to INN for orgs; reason for registration at FNS
ar: (RU ، КПП) بالإضافة إلى INN للمؤسسات ؛ سبب التسجيل في FNS خدمة الغذاء والتغذية
de: (RU, КПП) zusätzlich zur INN für Organisationen

source: OKVED(2) Classifier
ar: مصنف(OKVED (2
de: OKVED(2) Klassifikation

source: (RU, ОКВЭД) Economical activity classifier. OKVED2 is the same but newer
ar: (RU ، OKVED) مصنف النشاط الاقتصادي. OKVED2 هو نفسه ولكن الأحدث
de: (RU, ОКВЭД) Wirtschaftliche Tätigkeit, wie OKVED2 aber neuer

source: (RU, ОКОПФ) What kind of business entity
ar: (RU، ОКОПФ) أي نوع من الكيانات التجارية
de: (RU, ОКОПФ) Art der Entität

source: Federal tax service code
ar: رمز خدمة الضرائب الفيدرالية
de: Bundessteuer-Code

source: (RU, ФНС) Federal Tax Service related info
ar: (RU، ФНС) المعلومات المتعلقة بخدمة الضرائب الفيدرالية
de: (RU, ФНС) Russische Bundessteuer-Informationen

source: (RU, ФСС) Social Security
ar: (RU، ФСС) الضمان الاجتماعي
de: (RU, ФСС) Sozialversicherung

source: Russian bank account code
ar: رمز الحساب المصرفي الروسي
de: Russische Kontonummer

source: PFR Number
ar: رقم تسجيل الأسطول الدائم
de: PFR Nummer

source: Russian (ОКСМ) countries classifer
ar: مصنف الدول الروسية (ОКСМ)
de: Russische Landeskennzeichung (OKCM)

source: Contract
ar: العقد
de: Vertrag

source: Contracts
ar: العقود
de: Verträge

source: An contract or contract lot issued by an authority. Multiple lots may be awarded to different suppliers (see ContractAward).
ar: عقد صادر عن سلطة. قد يتم منح عقود متعددة لموردين مختلفين (انظر إرساء العقد).
de: Ein Vertrag oder Teilvertrag einer öffentlichen Stelle der an mehrere Lieferanten vergeben sein kann (siehe Zuschlag)

source: Contract title
ar: عنوان العقد
de: Vertragstitel

source: Contract authority
ar: الجهة التي اصدرت العقد
de: Vergabestelle

source: Contract authorities
ar: الجهات التي اصدرت العقود
de: Vergabestellen

source: Contracts issued
ar: العقود الصادرة
de: Vergebene Aufträge

source: Project
de: Projekt

source: Type
ar: النوع
de: Art

source: Type of contract. Potentially W (Works), U (Supplies), S (Services).
ar: نوع العقد. (أعمال) ، (اللوازم) ، (الخدمات) .
de: Art des Vertrags W (Arbeiten), U (Lieferungen), S (Dienstleistungen)

source: Contract date
ar: تاريخ العقد
de: Vertragsdatum

source: Procedure number
ar: رقم الإجراء
de: Vorgangsnummer

source: Contract procedure
ar: إجراءات العقد
de: Vertragsprozedur

source: Contract Award Notice ID
ar: رقم إشعار إرساء العقد
de: Vergabeszuschlagsnummer

source: Number of awards
ar: عدد الجوائز
de: Anzahl der Zuschläge

source: Procurement method
ar: طريقة الشراء
de: Vergabemethode

source: Contract award criteria
ar: معيار منح العقد
de: Vergabekriterien

source: Classification
ar: التصنيف
de: Klassifizierung

source: Cancelled?
ar: الغي؟
de: Abgebrochen?

source: Language
ar: اللغة
de: Sprache

source: Contract award
ar: منح العقد
de: Vergabezuschlag

source: Contract awards
ar: منح العقود
de: Vergabezuschläge

source: A contract or contract lot as awarded to a supplier.
ar: العقد الممنوح للمزود
de: Ein Vertrag oder Zuschlag an einen Lieferanten

source: awarded to
ar: منحت إلى
de: vergeben an

source: Supplier
ar: المورد
de: Lieferant

source: The entity the contract was awarded to
ar: الكيان الذي تم إرساء العقد عليه الكيان الذي منح العقد له
de: Die Entität, der dieser Auftrage zugeschlagen wurde

source: Suppliers
ar: الموردون
de: Lieferanten

source: Contracts awarded
ar: العقود الممنوحة
de: Vergebene Verträge

source: Lots awarded
ar: الحصص / الأسهم الممنوحة
de: Erteilte Zuschläge

source: Lot number
ar: رقم الحصة
de: Zuschlagsnummer

source: Document number
ar: رقم المستند
de: Dokumentennummer

source: Document type
ar: نوع المستند
de: Dokumentenart

source: Decision reason
ar: سبب القرار
de: Entscheidungsgrund

source: Contract Procurement Vocabulary (what type of goods/services, EU)
ar: مصطلحات العقرد والمشتريات (أي نوع من السلع / الخدمات ، الاتحاد الأوروبي)
de: Gemeinsames Vergabevokabular (Art der Dienstleistung oder des Gutes)

source: Nomencalture of Territorial Units for Statistics (NUTS)
ar: مصطلحات الوحدات الإقليمية للإحصاءات (NUTS)
de: Nomenklatur der Einheiten Territorialer Statistik (NUTS)

source: Amended
ar: معدل
de: Ergänzt

source: Was this award amended, modified or updated by a subsequent document?
ar: هل تم إجراء أي تعديل أو تغير أو تحديث على هذا القرار في مستند لاحق؟
de: Wurde dieser Vertrag durch ein folgendes oder geändertes Dokument verändert?

source: Court case
ar: قضية محكمة
de: Gerichtsfall

source: Court cases
ar: قضايا محاكم
de: Gerichtsfälle

source: Category
ar: الفئة
de: Kategorie

source: Case number
ar: رقم القضية
de: Fallnummer

source: Court
ar: المحكمة
de: Gericht

source: File date
ar: تاريخ الملف
de: Aktendatum

source: Close date
ar: تاريخ الانتهاء
de: Schlussdatum

source: Case party
ar: طرف في القضية
de: Prozessbeteiligter

source: Case parties
ar: أطراف القضية
de: Prozessbeteiligte

source: involved in
ar: المشاركة في
de: Partei von

source: Party
ar: طرف
de: Partei

source: Case
ar: قضية
de: Fall

source: Parties
ar: الأطراف
de: Parteien

source: Cryptocurrency wallet
de: Kryptowährungs-Wallet

source: Cryptocurrency wallets
de: Kryptowährungs-Wallets

source: Private key
de: Privater Schlüssel

source: Debt
ar: دين
de: Schuld

source: Debts
ar: ديون
de: Schulden

source: A monetary debt between two parties.
ar: دين نقدي بين طرفين
de: Eine Geldschuld zwischen zwei Parteien.

source: owes
ar: مدين
de: schuldet

source: Debtor
ar: المدين
de: Schuldner

source: creditor
ar: دائن
de: Kreditgeber

source: Credits
ar: ائتمانات
de: Kredite

source: Directorship
ar: إدارة
de: Geschäftsführung

source: Directorships
ar: المديريات
de: Geschäftsführungen

source: directs
ar: يوجه
de: verwaltet

source: Director
ar: مخرج
de: Geschäftsführer

source: Organization
ar: منظمة
de: Organisation

source: Directors
ar: المخرجون
de: Geschäftsführer

source: Secretary
ar: سكرتير
de: Sekretär

source: File
ar: ملف
de: Datei

source: Files
ar: ملفات
de: Dateien

source: Checksum
ar: المجموع الاختباري
de: Prüfsumme

source: SHA1 hash of the data
ar: تجزئة SHA1 للبيانات
de: SHA1--Summe dieser Datei

source: Title
ar: عنوان
de: TItel

source: The original author, not the uploader
ar: المؤلف الأصلي ، وليس القائم بالتحميل
de: Der ursprüngliche Autor

source: Generator
ar: مولد (منتج)
de: Erzeuger

source: The program used to generate this file
ar: البرنامج المستخدم لإنشاء هذا الملف
de: Die Anwendung mit welcher diese Datei erzeugt wurde

source: Crawler
ar: محرك بحث
de: Scraper

source: The crawler used to acquire this file
ar: محرك البحث المستخدم للحصول على هذا الملف
de: Der Scraper, der diese Datei archiviert hat

source: File size
ar: حجم الملف
de: Dateigröße

source: File name
ar: اسم الملف
de: Dateiname

source: File extension
ar: إمتداد الملف
de: Dateiendung

source: File encoding
ar: ترميز الملف
de: Dateikodierung

source: Message ID
ar: معرف الرسائل
de: Nachrichten-ID

source: Message ID of a document; unique in most cases
ar: معرف رسالة للمستند ؛ فريد من نوعه في معظم الحالات
de: Eindeutige Nachrichten-ID des vorliegenden Dokuments

source: MIME type
ar: التمثيل الصامت
de: MIME-Typ

source: The language of the translated text
ar: لغة النص المترجم
de: Die Sprache des übersetzten Textes

source: Translated version of the body text
ar: نسخة مترجمة من النص الأصلي
de: Üübersetzte Fassung des Volltextes

source: Date
ar: تاريخ
de: Datum

source: If not otherwise specified
ar: إذا لم يذكر خلاف ذلك
de: Falls nicht anders angegeben

source: Authored on
ar: ألف في
de: Verfasst am

source: Published on
ar: تم النشر بتاريخ:
de: Veröffentlicht am

source: Folder
ar: مجلد
de: Ordner

source: Child documents
de: Unterdokumente

source: Ancestors
ar: الأجداد / السلف
de: Ahnen

source: Descendants
ar: الأحفاد
de: Abkömmlinge

source: Processing status
ar: حالة المعالجة
de: Verarbeitungsstatus

source: Processing error
ar: حدث خطأ في المعالجة
de: Verarbeitungsfehler

source: Documentation
ar: توثيق
de: Dokumentation

source: Documentations
ar: مستندات التوثيق
de: Dokumentationen

source: Links some entity to a document, which might provide further detail or evidence regarding the entity.
de: Eine Verweis von einem Objekt auf in Dokument, das weitere Details oder Beweismaterial zu dem Objekt enthält.

source: documents
ar: مستندات / وثائق
de: dokumentiert

source: Document
ar: المستند
de: Dokument

source: Related entities
ar: الكيانات ذات الصلة
de: Verbundene Objekte

source: Entity
ar: كيان
de: Entität

source: Documents
ar: المستندات
de: Dokumente

source: Customs declaration
ar: بيان أو إقرار او تخليص جمركي
de: Zollerklärungen

source: Customs declarations
ar: بيانات جمركية
de: Zollerklärung

source: A foreign economic activity
ar: نشاط اقتصادي أجنبي
de: Eine aussenwirtschaftliche Tätigkeit

source: Used in customs
ar: تستخدم في الجمارك
de: Vom Zoll verwendet

source: Customs Cargo Declaration Number
ar: رقم بيان / تخليص البضائع الجمركية
de: Zoll Waren-Erklärungsnummer

source: CCD Value
ar: قيمة الشحن
de: CCD-Wert

source: Declaration Value
ar: قيمة التخليص
de: Wert der Erklärung

source: Direction of transportation
ar: اتجاه النقل
de: Transportrichtung

source: Direction of transportation (import/export)
ar: اتجاه النقل (استيراد / تصدير)
de: Transportrichtung (Import/Export)

source: Customs Procedure
ar: الإجراءات الجمركية
de: Zollverfahren

source: Customs Procedure — type of customs clearance
ar: الإجراءات الجمركية - نوع التخليص الجمركي
de: Zollverfahren - art der Zollerlaubnis

source: FEAC Code description
ar: وصف كود FEAC
de: Beschreibung des FEAC-Codes

source: Description
ar: وصف
de: Beschreibung

source: Description of goods
ar: وصف البضائع
de: Beschreibung der Güter

source: Declarant
ar: مخلص حمركي
de: Anmelder

source: Customs declarant
ar: مخلص جمركي
de: Zollanmelder

source: Sender
ar: المرسل
de: Absender

source: Origin of the goods
ar: البلد المنتج للبضائع / منشأ البضائع
de: Ursprung der Waren

source: Goods originated
ar: البلد المنتج للبضائع / منشأ البضاعة
de: Verzollte Güter

source: Destination of the goods
ar: وجهة البضاعة
de: Ziel der Güter

source: Goods received
ar: استلام البضائع
de: Empfangene Güter

source: Contract holder
ar: صاحب العقد
de: Vertragseigner

source: Customs formalities caretaker
ar: المسؤول عن الإجراءات الجمركية
de: Zollabwicklungsdienstleister

source: Customs declarations facilitated
ar: تسهيل الإقرارات والبيانات الجمركية
de: Vermittelte Zollerklärungen

source: Invoice Value Amount
ar: مبلغ قيمة الفاتورة
de: Rechnungswert

source: Invoice Value of goods
ar: قيمة فاتورة البضائع
de: Rechnungswarenwert

source: Customs Value Amount
ar: مقدار القيمة الجمركية
de: Zollwarenwert

source: Customs Value of goods
ar: القيمة الجمركية للبضائع
de: Zollwarenwert

source: USD Exchange Rate
ar: سعر صرف الدولار الأمريكي
de: US-Dollar Tauschkurs

source: USD Exchange Rate for the activity
ar: سعر صرف الدولار الأمريكي للانشطة
de: US-Dollar Tauschkurs der Tätigkeit

source: Trading Country
ar: بلد تجاري
de: Handelsland

source: Trading Country of the company which transports the goods via Russian border
ar: الدولة التجارية للشركة التي تنقل البضائع عبر الحدود الروسية
de: Handelsland der Firma die Waren über die russische Grenze transportier

source: Country of departure
ar: بلد المغادرة
de: Ursprungsland

source: Country out of which the goods are transported
ar: الدولة التي يتم نقل البضائع منها
de: Land aus welchem die Waren transportiert werden

source: Country of destination
ar: بلد الوجهة أو الوصول
de: Zielland

source: Final destination for the goods
ar: الوجهة النهائية للبضائع
de: Endgültiges Ziel der Waren

source: Country of origin
ar: بلد المنشأ
de: Ursprungsland

source: Country of origin of goods
ar: بلد المنشأ البضائع
de: Ursprungsland der Waren

source: Bank Account
ar: حساب مصرفي
de: Bankkonto

source: Bank account of the contract
ar: الحساب البنكي للعقد
de: Bankkonto des Vertrages

source: Rouble bank
ar: بنك روبل
de: Rubel-Bank

source: Bank account for payments in roubles
ar: حساب مصرفي للمدفوعات بالروبل
de: Bankkonto für Rubel-Zahlungen

source: Customs declarations (as rouble bank)
ar: البيانات الجمركية (كبنك الروبل)
de: Zollerklärungen (als Rubel-Bank)

source: Foreign currency bank
ar: بنك العملات الأجنبية
de: Fremdwährungsbank

source: Bank account for payments in foreign currency
ar: حساب مصرفي للمدفوعات بالعملة الأجنبية
de: Bankkonto für Zahlungen in fremder Währung

source: Customs declarations (as foreign bank)
ar: البيانات الجمركية (بنك أجنبي)
de: Zollerklärungen (als Fremdbank)

source: Means of transportation
ar: وسائل النقل
de: Transportmethode

source: An internet mail message. The body can be formatted as plain text and/or HTML, and the message may have any number of attachments.
de: Eine Internet-Nachricht. Der enthaltene Text kann als HTML und/oder einfacher Text verfasst sein, und die Nachricht kann eine Reihe von Anhängen umfassen.

source: Subject
ar: الموضوع
de: Betreff

source: Thread topic
ar: سلسلة الموضوع
de: Thread-Thema

source: From
ar: من
de: Von

source: To
ar: إلى
de: An

source: Carbon copy
ar: نسخة كربونية
de: Kopie

source: Blind carbon copy
ar: نسخة كربونية مستترة
de: Blindkopie

source: Emitter
ar: مرسل
de: Emittent

source: E-Mails sent
ar: تم إرسال رسائل البريد الإلكتروني
de: Gesendete E-Mails

source: Recipients
ar: المستلمون
de: Empfänger

source: E-Mails received
ar: رسائل البريد الإلكتروني الواردة
de: Empfangene E-Mails

source: In Reply To
ar: ردا على
de: Als Antwort auf

source: Message ID of the preceding email in the thread
ar: معرف رسالة البريد الإلكتروني السابقة في سلسلة الرسائل
de: Message ID der vorherigen Nachricht in der Unterhaltung

source: Responding to
ar: الرد على / استجابة ل
de: Beantwortet

source: Responses
ar: الردود
de: Antworten

source: Raw headers
ar: عنوان الصفوف
de: Unverarbeitete Header

source: Employment
de: Anstellung

source: Employments
de: Anstellungen

source: works for
de: arbeitet für

source: Employer
de: Arbeitgeber

source: Employees
de: Angestelle

source: Employee
de: Angestellter

source: Employers
de: Arbeitgeber

source: Event
ar: حدث
de: Ereignis

source: Events
ar: أحداث
de: Ereignisse

source: Location
ar: الموقع
de: Ort

source: Important
ar: مهم
de: Wichtig

source: Organizer
ar: المنظم
de: Veranstalter

source: Organized events
ar: الأحداث المنظمة
de: Veranstaltete Ereignisse

source: Involved
ar: مشارك في
de: Beteiligt

source: Family
ar: عائلة
de: Familie

source: Family members
ar: أعضاء العائلة
de: Familienmitglieder

source: Family relationship between two people
ar: علاقة أسرية بين شخصين
de: Familiäre Beziehung zwischen zwei Menschen

source: related to
ar: مرتبط ب
de: verwandt mit

source: The subject of the familial relation.
ar: موضوع العلاقة الأسرية
de: Person in einer familiären Beziehung

source: Relative
ar: قريب
de: Verwandter

source: Relatives
ar: أقارب
de: Verwandte

source: The relative of the subject person.
ar: أقارب الشخص المعني / أشخاص ذو صلة بالشخص المطلوب
de: Verwandter der Zielperson

source: Nature of the relationship, from the person's perspective eg. 'mother', where 'relative' is mother of 'person'.
ar: طبيعة العلاقة ، من منظور الشخص ، على سبيل المثال. "الأم" ، حيث "القريب" هي أم "الشخص"
de: Art der Beziehung.

source: Folders
ar: المجلدات
de: Ordner

source: Web page
ar: صفحة ويب
de: Webseite

source: Web pages
ar: صفحاات الويب
de: Webseiten

source: Passport number
ar: رقم جواز السفر
de: Passnummer

source: Authority
ar: سلطة
de: Behörde

source: Image
ar: صورة
de: Bild

source: Images
ar: صور
de: Bilder

source: An image file.
de: Eine Bild-Datei,

source: Interest
ar: فائدة / مصلحة
de: Interesse

source: Role
ar: دور
de: Rolle

source: Interval
ar: فترة
de: Zeitraum

source: An object which is bounded in time.
de: Ein Objekt, welches eine Zeitspanne oder einen Zeitpunkt beschreibt.

source: Start date
ar: تاريخ البدء
de: Startdatum

source: End date
ar: تاريخ الإنتهاء
de: Enddatum

source: Summary
ar: ملخص
de: Zusammenfassung

source: Record ID
ar: رقم التسجيل
de: Eintrags-ID

source: Source link
ar: رابط المصدر
de: Quellverweis

source: Publishing source
ar: مصدر النشر
de: Herausgeber

source: Publishing source URL
ar: عنوان URL لمصدر النشر
de: Herausgeber-URL

source: Modified on
ar: تم التعديل بتاريخ
de: Geändert am

source: Retrieved on
ar: تم الاسترجاع بتاريخ
de: Heruntergeladen am

source: Legal entity
ar: كيان قانوني
de: Rechtsperson

source: Legal entities
ar: الكيانات القانونية
de: Rechtspersonen

source: Email address
ar: عنوان بريد الكتروني
de: E-Mail Adresse

source: Phone
ar: الهاتف
de: Telefon

source: Phone number
ar: رقم الهاتف
de: Telefonnummer

source: Website
ar: الموقع الإلكتروني
de: Webseite

source: Website address
ar: عنوان الموقع الإلكتروني
de: Webseitenadresse

source: Legal form
ar: استمارة قانونية
de: Rechtsform

source: Incorporation date
ar: تاريخ التأسيس
de: Eintragungsdatum

source: The date the legal entity was incorporated
ar: تاريخ تأسيس الكيان القانوني
de: Das Datum, an welchem die Rechtsperson eingetragen wurde

source: Dissolution date
ar: تاريخ حلّ / تصفية الشركة
de: Auflösungsdatum

source: The date the legal entity was dissolved, if applicable
ar: تاريخ حل الكيان القانوني ، إن أمكن
de: Das Datum, an dem die Rechtsperson aufgelöst wurde

source: Tax status
ar: الوضع الضريبي
de: Steuerkategorie
