Repository: alephdata/followthemoney
Catalog: followthemoney/translations/*/LC_MESSAGES/followthemoney.po
Languages: ar, de

source: Sector
ar: قطاع
de: Sektor

source: Company registration number
ar: رقم تسجيل الشركة
de: Firmeneintragungsnummer

source: ID Number
ar: رقم الهوية
de: ID-Nummer

source: ID number of any applicable ID
ar: رقم الهوية لأي معرف قابل للتطبيق
de: ID-Nummer eines Ausweises

source: Tax Number
ar: الرقم الضريبي
de: Steuernummer

source: Tax identification number
ar: رقم التعريف الضريبي
de: Steueridentifikationsnummer

source: V.A.T. Identifier
ar: معرف V.A.T.
de: USt-ID

source: (EU) VAT number
ar: الرقم الضريبي (الاتحاد الأوروبي)
de: (EU) USt-ID

source: Country or region in which this entity operates
ar: الدولة أو المنطقة التي يعمل فيها هذا الكيان
de: Land oder Region in dem diese Rechtsperson aktiv ist

source: Primary country of this entity
ar: البلد الأساسي لهذا الكيان
de: Primärland dieser Entität

source: ID according to International Consortium for Investigative Journalists
ar: الاتحاد الدولي للصحفيين الاستقصائيين
de: ID des International Consortium for Investigative Journalists

source: Russian industry classifier
ar: مصنف الصناعة الروسية
de: Russische Wirtschaftssektorenkennung

source: Russian company ID
ar: معرف الشركة الروسية
de: Russische Firmennummer

source: Major State Registration Number
ar: رقم تسجيل الدولة
de: Primäre Staatliche Anmeldenummer

source: Dun & Bradstreet identifier
ar: رقم Dun & Bradstreet D ‑ U ‑ N ‑ S هو معرف فريد مكون من تسعة أرقام للأنشطة التجارية
de: Dun & Bradstreet-Kennung

source: SWIFT/BIC
ar: رمز SWIFT هو رمز مصرفي دولي يحدد بنوكًا معينة في جميع أنحاء العالم. يُعرف أيضًا باسم رمز معرف البنك BIC
de: SWIFT/BLZ

source: Bank identifier code
ar: الرمز التعريفي للبنك
de: Bankleitzahl

source: Parent company
ar: الشركة الأم / المالكة
de: Elternunternehmen

source: If this entity is a subsidiary, another entity (company or organisation) is its parent
ar: إذا كان هذا الكيان هي شركة تابعة، كيان آخر (شركة أو مؤسسة) سيكون هو الشركة الأم
de: Wenn dieses Unternehmen eine Tochtergesellschaft ist ist ein anderes Unternehmen (oder eine Organisation) sein Eigentümer

source: Subsidiaries
ar: الشركات التابعة
de: Tochtergesellschaften

source: License
ar: رخصة
de: Lizenz

source: Licenses
ar: الرخض
de: Lizenzen

source: A grant of land, rights or property. A type of Contract
ar: منح الأرض أو الحقوق أو الممتلكات. نوع العقد
de: Eine Übertragung von Land, Rechten oder Eigentum

source: Area
ar: المنطقة
de: Fläche

source: Commodities
ar: بضاعة
de: Rohstoffe

source: License review date
ar: تاريخ مراجعة الترخيص
de: Lizenzprüfdatum

source: Membership
ar: عضوية
de: Mitgliedschaft

source: Memberships
ar: عضويات
de: Mitgliedschaften

source: belongs to
ar: ينتمي ل
de: ist Teil von

source: Member
ar: عضو
de: Mitglied

source: Members
ar: أعضاء
de: Mitglieder

source: Mention
ar: أشير إلى
de: Erwähnung

source: Mentions
ar: أشار
de: Erwähnungen

source: Extracted names
ar: الأسماء المستخرجة
de: Extrahierte Namen

source: Document mentions
ar: مستندات تم ذكرها
de: Erwähnende Dokumente

source: Detected entity type
ar: نوع الكيان المكتشف
de: Erkannter Objekttyp

source: Co-occurring countries
ar: الدول المتزامنة
de: Kookkurrierende Länder

source: Co-occurring phone numbers
ar: أرقام الهواتف المتزامنة
de: Kookkurrierende Telefonnummern

source: Co-occurring e-mail addresses
ar: عناوين البريد الإلكتروني المتزامنة
de: Kookkurrierende E-Mail-Adressen

source: Message
ar: رسالة
de: Nachricht

source: Messages
ar: رسائل
de: Nachrichten

source: Messages sent
ar: الرسائل المرسلة
de: Versandte Nachrichten

source: Sender Account
ar: حساب المرسل
de: Absenderkonto

source: Messages received
ar: الرسائل المستلمة
de: Empfangene Nachrichten

source: Recipient Account
ar: حساب المستقبل
de: Empfängerkonto

source: Message ID of the preceding message in the thread
ar: معرف الرسالة السابقة في سلسلة المحادثات
de: Nachrichten-ID der vorigen Nachricht in diesem Thread

source: Metadata
ar: البيانات الوصفية
de: Metadaten

source: Note
de: Notiz

source: Notes
ar: ملاحظات
de: Notizen

source: An annotation that applies to a document or entity.
de: Eine Anmerkung die sich auf ein Dokument oder Objekt bezieht.

source: Organizations
ar: منظمات
de: Organisationen

source: Any type of incorporated entity that cannot be owned by another (see Company). This might include charities, foundations or state-owned enterprises, depending on their juristiction.
de: Juristische Personen, die nicht Eigentum einer anderen Person sein können (siehe Firma). Dies umfasst Stiftungen, Staatsunternehmen und Vereine, je nach ihrem Sitz.

source: Ownership
ar: ملكية
de: Eigentum

source: Ownerships
ar: ملكيات
de: Eigentümer

source: owns
ar: يملك
de: besitzt

source: Owner
ar: مالك
de: Eigentümer

source: Assets and shares
ar: الأصول والأسهم
de: Vermögenswerte

source: Owners
ar: المالكين
de: Eigentümer

source: Percentage held
ar: النسبة المئوية ل
de: Besitzanteile

source: Number of shares
ar: عدد الأسهم
de: Anzahl von Aktien

source: Value of shares
ar: قيمة الأسهم
de: Aktienwert

source: Currency of shares
ar: عملة الأسهم
de: Aktienwährung

source: Type of shares
ar: نوع الأسهم
de: Aktienklasse

source: Legal basis
ar: السند القانوني
de: Rechtsgrundlage

source: Type of ownership
ar: نوع الملكية
de: Art des Eigentums

source: Package
ar: حزمة
de: Archiv

source: Packages
ar: حزم
de: Archive

source: Page
ar: صفحة
de: Seite

source: Pages
ar: صفحات
de: Seiten

source: A multi-page document, such as a PDF or Word file or slide-show presentation.
de: Ein seitenbasiertes Dokument, wie etwa eine PDF- oder Word-Datei oder eine Präsentation.

source: PDF alternative version checksum
ar: المجموع الاختباري لملف PDF البديل
de: Prüfsumme der PDF-Fassung

source: Passport
ar: جواز سفر
de: Reisepass

source: Passports
ar: جوازات السفر
de: Reisepässe

source: Surname
ar: إسم العائلة
de: Nachname

source: Given name
ar: الاسم
de: Rufname

source: Birth date
ar: تاريخ الميلاد
de: Geburtsdatum

source: Place of birth
ar: مكان الولادة
de: Geburtsort

source: Personal number
ar: رقم شخصي
de: Personalnummer

source: Payment
ar: دفعة
de: Zahlung

source: Payments
ar: المدفوعات /دفعات
de: Zahlungen

source: A monetary payment between two parties.
ar: دفعة نقدية بين طرفين.
de: Eine geldwerte Zahlung zwischen zwei Parteien

source: paid
ar: مدفوع
de: bezahlte

source: Sequence number
ar: رقم التسلسل
de: Sequenznummer

source: Transaction number
ar: رقم التحويلة
de: Transaktionsnummer

source: Payment purpose
ar: الغرض من الدفع
de: Überweisungszweck

source: Payment programme
ar: برنامج الدفع
de: Zahlungsprogramm

source: Programme name, funding code, category identifier, etc.
ar: اسم البرنامج ، رمز التمويل ، معرف الفئة ، إلخ.
de: Programmname, Leistungsziffer oder -kategorie

source: Payer
ar: الدافع / القائم بالدفع
de: Zahlender

source: Payments made
ar: مدفوعات
de: Getätigte Zahlungen

source: Payer bank account
ar: حساب مصرفي للمشتري
de: Bankkonto des Zahlenden

source: Beneficiary
ar: المستفيد
de: Empfänger

source: Payments received
ar: الدفعات المستلمة
de: Empfangene Zahlungen

source: Beneficiary bank account
ar: حساب البنك المستفيد
de: Bankkonto des Empfängers

source: Contractual payments
ar: المدفوعات التعاقدية
de: Vertragszahlungen

source: People
ar: اشخاص
de: Personen

source: A natural person, as opposed to a corporation of some type.
de: Eine natürliche Person, im Gegensatz zu anderen Rechtspersonen wie Firmen.

source: First name
ar: الاسم الأول
de: Vorname

source: Second name
ar: الاسم الثاني
de: Zweitname

source: Middle name
ar: الاسم الأوسط
de: Mittelname

source: Patronymic
ar: اسم مركب
de: Patronym

source: Matronymic
ar: اسم، فئة
de: Matronym

source: Last name
ar: الاسم الأخير
de: Nachname

source: Death date
ar: تاريخ الوفاة
de: Todesdatum

source: Position
ar: الوضع
de: Stellung

source: Nationality
ar: الجنسية
de: Nationalität

source: Ethnicity
de: Ethnie

source: Political association
de: Politische Zugehörigkeit

source: Education
de: Bildung

source: Text file
ar: ملف النص
de: Textdatei

source: Text files
ar: الملفات النصية
de: Textdateien

source: Text files, like .txt or source code.
de: Textdateien und Quellcode.

source: Projects
de: Projekte

source: An activity carried out by a group of participants.
de: Ein Vorhaben das von einer Gruppe von Beteiligten durchgeführt wird.

source: Project ID
de: Projekt-Kennung

source: Project goal
de: Projektziel

source: Project participant
de: Projektbeteiligter

source: Project participants
de: Projektbeteiligte

source: participates in
de: nimmt teil an

source: Participants
de: Teilnehmer

source: Participant
de: Teilnehmer

source: Public body
ar: هيئة عامة
de: Behörde

source: Public bodies
ar: هيئات عامة
de: Behörden

source: A public body, such as a ministry, department or state company.
de: Eine öffentliche Einrichtung, etwa ein Ministerium, eine Behörde oder ein Staatskonzern.

source: Real estate
ar: عقار
de: Grundstück

source: Real estates
ar: عقارات
de: Grundstücke

source: A piece of land or property.
ar: قطعة أرض أو عقار.
de: Ein Stück Land oder Eigentum

source: Census block
ar: مجموعة التعداد السكاني
de: Zensusblock

source: Cadastral code
ar: كود المساحة
de: Katasternummer

source: Title number
ar: رقم العنوان
de: Besitzrechtsnummer

source: Tenure
ar: ملكية / حيازة
de: Pacht

source: Encumbrance
ar: عبء
de: Belastung

source: An encumbrance is a right to, interest in, or legal liability on real property that does not prohibit passing title to the property but that diminishes its value.
ar: الرهن هو حق أو ملكية أو مسؤولية قانونية على الممتلكات العقارية التي لا تحظر منح حق الملكية ولكن تقلل من قيمته.
de: Eine Belastung ist ein Recht, Interesse oder Schuld auf ein Grundstück die zwar einen Verkauf nicht ausschliesst, jedoch seinen Wert mindert.

source: Property type
ar: نوع الملكية
de: Eigentumsart

source: Land type
ar: نوع الأرض
de: Landart

source: Record date
ar: تاريخ التسجيل
de: Eintragsdatum

source: Representation
ar: تمثيل
de: Vertretung

source: Representations
de: Vertretungen

source: A mediatory, intermediary, middleman, or broker acting on behalf of a legal entity.
ar: وسيط يتصرف بالنيابة عن كيان قانوني
de: Ein Unterhändler oder Broker der im Auftrag einer Rechtsperson handelt

source: represents
ar: يمثل
de: repräsentiert

source: Agent
ar: وكيل
de: Vertreter

source: Clients
ar: متعامل
de: Kunden

source: Client
ar: متعاملون
de: Kunde

source: Agents
ar: وكلاء
de: Vertreter

source: Sanction
ar: عقوبة
de: Sanktion

source: Sanctions
ar: عقوبات
de: Sanktionen

source: A sanction designation
ar: العقوبة المعينة
de: Eine Sanktionseintragung

source: Program
ar: برنامج
de: Programm

source: Reason
ar: السبب
de: Grund

source: Succession
ar: الخلافة / التابع
de: Nachfolge

source: Successions
ar: التابعين/ اللاحقين
de: Nachfolgen

source: Two entities that legally succeed each other.
ar: كيانين ينجح كل منهما في الآخر.
de: Zwei Rechtspersonen die in Rechtsfolge stehen.

source: preceeds
ar: سابق
de: ersetzt

source: Predecessor
ar: السابق
de: Vorgänger

source: Successors
ar: التابعين
de: Nachfolger

source: Successor
ar: التابع
de: Nachfolger

source: Predecessors
ar: السلف / السابقين
de: Vorgänger

source: Table
ar: جدول
de: Tabelle

source: Tables
ar: جداول
de: Tabellen

source: A document structured into rows and cells. This includes simple CSV files, spreadsheet sheets or database relations.
de: Ein Dokument das in Zeilen und Spalten geteilt ist. Beispiele umfassen einfache CSV-Dateien, Arbeitsblätter und Datenbanktabellen.

source: Column headings
ar: عناوين الأعمدة
de: Spaltentitel

source: Number of rows
ar: عدد الصفوف
de: Zeilenzahl

source: CSV alternative version checksum
ar: المجموع الاختباري للنسخة البديلةCSV
de: Prüfsumme der CSV-Version

source: Tax roll
ar: كشف الضرائب
de: Steuererklärung

source: Tax rolls
ar: كشف الضرائب
de: Steuererklärungen

source: A tax declaration of an individual
ar: إقرار ضريبي للفرد
de: Die Steuererklärung eines Einzelnen

source: Taxee
ar: ضرائب
de: Besteuerter

source: Registered income
ar: الدخل المسجل
de: Versteuertes Einkommen

source: Amount of tax paid
ar: مبلغ الضريبة المدفوعة
de: Steuerzahlbetrag

source: Registered wealth
ar: الثروة المسجلة
de: Besteuerte Vermögenswerte

source: Other name
ar: اسماء أخرى
de: Anderer Name

source: Previous name
ar: الاسم السابق
de: Voriger Name

source: Weak alias
ar: اسم مستعار ضعيف
de: Umgangsname

source: Wikipedia Article
ar: مقالة ويكيبيديا
de: Wikipedia-Artikel

source: Keywords
ar: الكلمات المفتاحية
de: Schlüsselworte

source: Topics
ar: المواضيع
de: Themen

source: Located there
de: An diesem Ort

source: Source document
ar: مصدر المستند
de: Quelldokument

source: Derived entities
ar: الكيانات المشتقة
de: Abgeleitete Objekte

source: Vehicle
ar: مركبة
de: Fahrzeug

source: Other link
ar: رابط آخر
de: Andere Verbindung

source: Other links
ar: روابط آخرى
de: Andere Verbindungen

source: linked to
ar: مرتبط ب
de: verknüpft mit

source: Linked to
ar: مرتبط ب
de: Verbunden mit

source: Object
ar: الموضوع
de: Gegenstand

source: Linked from
ar: مرتبط من
de: Verbunden von

source: User account
ar: حساب المستخدم
de: Nutzerkonto

source: User accounts
ar: حسابات المستخدم
de: Benutzerkonten

source: Service
ar: خدمة
de: Dienst

source: Phone Number
ar: رقم الهاتف
de: Telefonnummer

source: Username
ar: اسم المستخدم
de: Benuztername

source: Password
ar: كلمة المرور
de: Passwort

source: Value
ar: قيمة
de: Wert

source: Values
ar: قيم
de: Werte

source: Amount
ar: المبلغ
de: Betrag

source: Currency
ar: عملة
de: Währung

source: Amount in USD
ar: المبلغ بالدولار الأمريكي
de: Betrag in USD

source: Amount in EUR
ar: المبلغ باليورو
de: Betrag in EUR

source: Vehicles
ar: مركبات
de: Fahrzeuge

source: Model
ar: نموذج
de: Modell

source: Vehicles owned
ar: المركبات المملوكة
de: Besessene Fahrzeuge

source: Operator
ar: العامل
de: Betreiber

source: Vehicles operated
ar: المركبات العاملة
de: Betriebene Fahrzeuge

source: Build Date
ar: تاريخ الإنشاء
de: Fertigstellungsdatum

source: Registration Date
ar: تاريخ التسجيل
de: Eintragungsdatum

source: Vessel
ar: سفينة
de: Schiff

source: Vessels
ar: سفن
de: Schiffe

source: A boat or ship. Typically flying some sort of national flag.
de: Ein Boot oder Schiff. Segelt unter einer bestimmen Flagge.

source: IMO Number
ar: رقم المنظمة البحرية الدولية
de: IMO-Nummer

source: CRS Number
ar: رقم التقارير المجمعة CRS
de: CRS-Nummer

source: Flag
ar: علم
de: Flagge

source: Port of Registration
ar: ميناء التسجيل
de: Anmeldehafen

source: Navigation Area
ar: منطقة الملاحة
de: Navigationsgebiet

source: Gross Registered Tonnage
ar: الحمولة الإجمالية المسجلة
de: Bruttoregistertonnen

source: Date of Name Change
ar: تاريخ تغيير الاسم
de: Datum der Namensänderung

source: Call Sign
ar: علامة إتصال
de: Rufzeichen

source: Past Flags
ar: الأعلام السابقة
de: Vorherige Ausflaggung

source: Past Types
ar: الأنواع السابقة
de: Vorherige Typen

source: Duration of the video in ms
ar: مدة الفيديو بالثواني
de: Videolänge in ms

source: Workbook
ar: كتاب عمل
de: Arbeitsmappe

source: Workbooks
ar: كتب عمل
de: Arbeitsmappen

source: A spreadsheet document, for example from Excel. Each spreadsheet contains a set of sheets that hold actual data.
de: Ein Tabellenverarbeitungsdokument, zum Beispiel aus Excel. Jede Arbeitsmappe enthält mehrere Tabellen, in denen Werte gespeichert sind.

source: Checksums
ar: المجموع الاختباري
de: Prüfsummen

source: Countries
ar: الدول
de: Länder

source: European Union
ar: الإتحاد الأوربي
de: Europäische Union

source: Czech Republic
ar: جمهورية التشيك
de: Tschechische Republik

source: Yugoslavia
ar: يوغوسلافيا
de: Jugoslawien

source: Serbia and Montenegro
ar: صربيا والجبل الأسود
de: Serbien und Montenegro

source: Soviet Union
ar: الاتحاد السوفياتي
de: Sowietunion

source: Northern Cyprus
de: Nordzypern

source: Nagorno-Karabakh
de: Bergkarabach

source: Scotland
ar: اسكتلندا
de: Schottland

source: Northern Ireland
ar: إيرلندا الشمالية
de: Nordirland

source: Dates
ar: تواريخ
de: Daten

source: E-Mail Address
ar: عنوان البريد الإلكتروني
de: E-Mail-Adresse

source: E-Mail Addresses
ar: عنوان البريد الإلكتروني
de: E-Mail-Adressen

source: Entities
ar: الكيانات
de: Entitäten

source: Self-relationship (%s): %s
ar: علاقة ذاتية (1%s): 1%s
de: Selbst-Beziehung (%s): %s

source: Identifier
ar: معرف
de: Kennzeichen

source: Identifiers
ar: معرفات
de: Kennzeichen

source: IP-Address
ar: عنوان الإنترنت
de: IP-Adresse

source: IP-Addresses
ar: عناوين الإنترنت
de: IP-Adressen

source: Nested data
ar: البيانات المتداخلة
de: Verschachtelte Daten

source: Languages
ar: اللغات
de: Sprachen

source: MIME-Type
ar: يشير MIME إلى "ملحقات بريد إنترنت متعدد الأغراض
de: MIME-Typ

source: MIME-Types
ar: أنواع بريد إنترنت متعدد الأغراض
de: MIME-Typen

source: Names
ar: أسماء
de: Namen

source: Number
ar: رقم
de: Zahl

source: Numbers
ar: أرقام
de: Zahlen

source: Phone numbers
ar: أرقام الهواتف
de: Telefonnummern

source: Label
ar: علامة
de: Bezeichnung

source: Labels
ar: علامات
de: Bezeichnungen

source: Texts
ar: النصوص
de: Texte

source: Topic
ar: الموضوع
de: Thema

source: Crime
ar: جريمة
de: Verbrechen

source: Fraud
ar: احتيال
de: Betrug

source: Cybercrime
ar: الجريمة الإلكترونية
de: Internetkriminalität

source: Financial crime
ar: الجرائم المالية
de: Finanzkriminalität

source: Theft
ar: سرقة
de: Diebstahl

source: War crimes
ar: جرائم حرب
de: Kriegsverbrechen

source: Criminal leadership
ar: القيادة الإجرامية
de: Kriminelle Führungsriege

source: Terrorism
ar: ارهاب
de: Terrorismus

source: Trafficking
ar: الإتجار
de: Schwarzhandel

source: Drug trafficking
ar: تهريب المخدرات
de: Drogenhandel

source: Human trafficking
ar: الاتجار بالبشر
de: Menschenhandel

source: Shell company
de: Briefkastenfirma

source: Government
ar: حكومة
de: Regierung

source: National government
ar: حكومة وطنية
de: Nationale Regierung

source: State government
ar: حكومة البلد
de: Landesregierung

source: Municipal government
ar: البلديات
de: Stadtregierung

source: State-owned enterprise
ar: مؤسسة مملوكة للدولة
de: Staatsunternehmen

source: Intergovernmental organization
ar: منظمة حكومية دولية
de: Internationale Organisation

source: Financial services
ar: الخدمات المالية
de: Finanzdienstleistungen

source: Fund
ar: الأموال
de: Fonds

source: Financial advisor
ar: مستشار مالي
de: Finanzberater

source: Politician
ar: سياسي
de: Politiker

source: Judge
ar: قاضي
de: Richter

source: Civil servant
ar: الخدمة المدنية
de: Beamter

source: Lawyer
ar: محامي
de: Rechtsanwalt

source: Accountant
ar: محاسب
de: Buchhalter

source: Spy
ar: جاسوس
de: Spion

source: Activist
ar: ناشط
de: Aktivist

source: Political party
ar: حزب سياسي
de: Politische Partei

source: Union
ar: اتحاد
de: Gewerkschaft

source: Military
ar: الجيش
de: Militär

source: Frozen asset
ar: أصول مجمدة
de: Gesperrte Guthaben

source: Sanctioned entity
ar: كيان خاضع للعقوبات
de: Sanktionierte Entität

source: Person of interest
ar: الشخص المعني
de: Zielperson

source: Person
ar: شخص

source: Audio
ar: صوت

source: IBAN
ar: رقم الحساب المصرفي الدولي

source: Bank
ar: بنك

source: COATO / SOATO / OKATO
ar: أوكاتو / أوكاتو / أوكاتو

source: IPO
ar: شركات عامه- الاكتتاب العام IPO

source: JIB
ar: البنك الإسلامي الأردني

source: MBS
ar: جدول فوائد الرعاية الطبية MBS

source: ibcRUC
ar: تسريبات ibcRUC

source: COD CAEM
ar: رقم النشاط التجاري COD CAEM

source: KPP
ar: مشروع إنتاج المعرفة KPP

source: OKOPF
ar: رمز يشير إلى الشكل القانوني الذي تتخذه مؤسسة تجارية أو منظمة أخرى ، مثل شركة تجارية أو منظمة غير ربحية. يتم استخدام رمز OKOPF ، على سبيل المثال ، في سجلات الأراضي ولإعداد الإحصاءات.

source: FSS
ar: محاكي نظام حقل العمل FSS

source: OGRN
ar: يتم استخدام OGRN في السجل كرقم ملف تسجيل شركة

source: BIK
ar: مكتب معلومات الائتمان

source: (RU, ПФР) Pension Fund Registration number. AAA-BBB-CCCCCC, where AAA is organisation region, BBB is district, CCCCCC number at a specific branch
ar: (RU، ПФР) رقم تسجيل صندوق المعاشات. AAA-BBB-CCCCCC ، حيث AAA هي منطقة تنظيمية ، BBB هي منطقة ، رقم CCCCCC في فرع معين

source: Status
ar: الحالة

source: CPV code
ar: رمز الشراء العام

source: NUTS code
ar: رقم الوحدات الإقليمية للإحصاءات

source: Text
ar: النص

source: FEAC Code
ar: كود FEAC

source: (Код ТН ВЭД) Foreign Economic Activity Commodity Code
ar: (Код ТН ВЭД) كود النشاط الاقتصادي الأجنبي

source: (Описание кода ТН ВЭД) Foreign Economic Activity Commodity Code description
ar: (Описание кода ТН ВЭД) وصف رمز النشاط الاقتصادي الأجنبي

source: Transport
ar: النقل

source: E-Mail
ar: البريد الإلكتروني

source: E-Mails
ar: رسائل البريد الإلكتروني

source: CC
ar: نسخة كربونية

source: BCC
ar: نسخة مخفية

source: HTML
ar: لغة HTML

source: Aleph URL
ar: ألف URL

source: Index text
ar: نص الفهرس

source: OpenCorporates URL
ar: رابط OpenCorporates

source: Bureau van Dijk ID
ar: قاعدة بيانات Bureau van Dijk

source: ICIJ ID
ar: الاتحاد الدولي للصحفيين الاستقصائيين

source: OKPO
ar: Okpo هو حي في مدينة Geoje في مقاطعة كوريا الجنوبية

source: INN
ar: النزل

source: D-U-N-S
ar: رقم Dun & Bradstreet D ‑ U ‑ N ‑ S هو معرف فريد مكون من تسعة أرقام للأنشطة التجارية

source: Name
ar: الاسم

source: Index
ar: فهرس

source: Gender
ar: الجنس

source: Religion
ar: الدين

source: Wikidata ID
ar: معرف Wikidata

source: Tonnage
ar: حمولة

source: MMSI
ar: هوية الخدمة المتنقلة البحرية MMSI

source: Video
ar: فيديو

source: Videos
ar: فيديوهات

source: Global
ar: العالم

source: Kosovo
ar: كوسوفو

source: Somaliland
ar: أرض الصومال

source: Wales
ar: ويلز

source: IBANs
ar: رقم الحساب IBAN

source: HTMLs
ar: صفحات HTML

source: Offshore
ar: شركة اوف شور

source: Diplomat
ar: دبلوماسي

source: Journalist
ar: صحفي

source: URL
ar: عنوان URL

source: URLs
ar: عناوين URL
